[{"url":"https:\/\/weibo.com\/2656274875\/InkK4rSG6","content":"【#首个国产双价宫颈癌疫苗获批上市#】近日，国家药监局批准首个国产双价人乳头瘤病毒疫苗的上市注册申请。此次获批的双价人乳头瘤病毒疫苗（大肠杆菌）系国内首家申报生产的HPV疫苗。人乳头瘤病毒（HPV）疫苗俗称宫颈癌疫苗，可用来预防女性宫颈癌和男、女生殖器癌及生殖器疣。（央视记者乔全兴）","time":"2019-12-31","like_num":2157,"comment_num":354,"forward_num":251,"comments":["他和4价、9价有什么区别？","希望早日像非洲国家卢旺达一样，免费接种吧。","好消息，点赞致敬科研人员，女性的福音","好消息，希望所有的大医院都有","好消息，点赞👍致敬科研人员"]},{"url":"https:\/\/weibo.com\/2656274875\/InjmYsLSS","content":"【#武汉市卫健委通报肺炎疫情情况#：未发现明显人传人现象】据湖北武汉市卫健委：近期武汉部分医疗机构已发现27例病毒性肺炎病例，均已隔离治疗。病例临床表现主要为发热，少数病人呼吸困难，胸片呈双肺浸润性病灶。目前尚未发现明显人传人现象，未发现医务人员感染。对病原检测及感染原因的调查正在进行中。网页链接","time":"2019-12-31","like_num":37000,"comment_num":3939,"forward_num":2117,"comments":["有事叫天使，没事捅天使","医务人员辛苦了","希望一切都好，以官方为准！！","吓得我赶紧喝了一袋板蓝根","还是要保持警惕吧，未发现人传人，不代表没有人传人的可能性，再者说 病毒变异什么的，也不是没可能。去公共场所佩戴口罩，保持室内通风，多洗手，做自己做起才是硬道理啊"]},{"url":"https:\/\/weibo.com\/2656274875\/InidkBWZL","content":"【湖北#武汉发现不明原因肺炎# 专家组已达武汉】昨天，武汉市卫生健康委员会医政医管处发布《关于做好不明原因肺炎救治工作的紧急通知》。通知称，武汉市部分医疗机构陆续出现不明原因肺炎病人。通知要求各医疗机构要及时追踪统计救治情况，并按要求及时上报。目前，国家卫健委专家组已抵达武汉，正展开相关检测核实工作。（央视记者王涵 倪晶依）","time":"2019-12-31","like_num":499000,"comment_num":28445,"forward_num":24000,"comments":["武汉发现不明原因肺炎！专家组马上到达武汉！我很想歪个楼，不管是出了大型医疗问题，还是小的头疼感冒，医护人员是真正的站在那里！治愈你！保护你！不管你是什么人，不管你犯了什么错！希望杨医生的事不要再出现了！希望此次只是小问题，医护人员们，还有所有人，大家都能平安过年！","大家最近还是少去人流量密集的地方吧，坐地铁戴口罩吧，还是安心的待在学校里面不要到处跑了，希望不是SARS，也希望周围的大家都平安","昨天还在流泪的“白衣天使”们，擦干眼泪，戴上口罩 帽子 ，穿上防护服，准备上战场！","控制疾病！愿平安！","身在武汉 祝广大武汉市民元旦平安"]},{"url":"https:\/\/weibo.com\/2656274875\/Ilj90u1ZF","content":"#为梓乐让出生命通道#【急转！重病女童今日抵京 请为琼A88132让出生命通道！】今早，载有因肺炎肺水肿引发多器官衰竭的河南省新乡7岁女童王梓乐的急救车辆，从新乡出发转院至北京！请沿途车辆为急救车琼A88132、豫AU1M88车队让出一条快速通道！愿小梓乐平安！","time":"2019-12-18","like_num":65000,"comment_num":2633,"forward_num":4513,"comments":["请关注春蕾计划诈捐！那是捐给女孩子用来上学的钱啊，那些人没有心的嘛！男孩子困难可以申请别的基金会帮助！春蕾计划的初心是为了那些走不出大山的女孩子啊！她们不仅仅是未来的母亲，也可能是未来的老师·医生·建筑师·科学家或者公务员！如果不做到专款专用，真的会寒了做公益的人的心！","请关注春蕾计划诈捐！那是捐给女孩子用来上学的钱啊，那些人没有心的嘛！男孩子困难可以申请别的基金会帮助！春蕾计划的初心是为了那些走不出大山的女孩子啊！她们不仅仅是未来的母亲，也可能是未来的老师·医生·建筑师·科学家或者公务员！如果不做到专款专用，真的会寒了做公益的人的心！🙏","从新乡出发转院至北京！请沿途车辆为急救车琼A88132、豫AU1M88车队让出一条快速通道！愿小梓乐平安！平安宝贝！早日康复！","希望小姑娘好好的。但出了春蕾计划的事以后真的不敢再捐了，谁知道我吃饭的钱会被用在谁身上。","愿平安！"]},{"url":"https:\/\/weibo.com\/2656274875\/Ik9I1ApDE","content":"【#哈兽研13名学生布鲁氏菌抗体阳性#】12月7日17时，黑龙江省疾控中心通过传染病疫情网络直报系统监测到省农垦总医院诊断6例布病，均为中国农业科学院研究生院兽医学院（哈兽研）学生。发现疫情后，省委、省政府高度重视，省卫生健康委立即成立专家组，连夜到省农垦总医院、哈兽研开展流行病学调查及疫情处置工作。截至10日17时，此次疫情相关报告布鲁氏菌抗体阳性者13人，其中布病确诊病例1例、疑似2例、隐性感染10例。\n流行病学调查显示，前去就诊的49名学生均来自于中国农科院兰州兽医研究所，其中37人今年8月份在兰州兽研所实验室有短期动物接触研究工作，在哈学习期间无动物接触史，最终确诊13例感染者。另12名8月份未到兰州兽研所工作过的学生均未感染。专家评估认定此次疫情为输入性疫情。\n省卫生健康委已组织感染科专家和流行病学专家对所有感染者密切观察，科学研判，对确诊病例和疑似病例加强临床治疗。对相关人员开展心理疏导、健康教育，避免过度恐慌。\n布病为人畜共患疾病，传染源主要是牛羊等染疫动物，人与人之间不传染，不会造成疫情传播。","time":"2019-12-10","like_num":3288,"comment_num":358,"forward_num":462,"comments":[]},{"url":"https:\/\/weibo.com\/2656274875\/IqzgM8eoK","content":"【云南#昆明确诊首例新型肺炎#病例】今天，国家卫健委确认昆明市首例输入性新型冠状病毒感染的肺炎确诊病例。患者为51岁男性，湖北省武汉市户籍。15日自武汉来昆。因发热、乏力等症状，16日到云南省第三人民医院就诊，17日转诊到云南省传染病医院隔离治疗。今天，经国家卫生健康委疫情应对处置领导小组的专家评估确认，该病例为新型冠状病毒感染的肺炎确诊病例。经医院治疗，患者病情稳定好转。与患者密切接触者均追踪到位，经医学观察未见异常。（央视记者王溪）","time":"2020-01-21","like_num":30000,"comment_num":3002,"forward_num":1158,"comments":["刷新一下微博多一个确诊……","三大通讯运营商 发信息提示提示吧！好多人不玩微博的 特别是年纪大的人。我认为真的很有必要！谢谢了！","现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","高校能不能先观望一下政策什么时候落实？不要那么着急把学生都在2月初统一召唤回武汉？希望每个人都能平安过年！顺利过完正月！","请求新闻滚动播放，及时更新消息！我们也在时时刻刻在关注着！三大通讯运营商！ 发信息提示提示，好多人不玩微博的 特别是年纪大的人。加强中老人防护意识！严格的把控口罩价格！请不要发国难财！"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqz3RCv3P","content":"【黑龙江#牡丹江发现1例疑似新型肺炎患者#】记者从黑龙江省牡丹江市卫生健康委获悉，今天，黑龙江牡丹江市第二医院呼吸科收治一位去武汉探亲返回的69岁男性危重肺炎患者，初步判定新型冠状病毒感染可疑病人，按诊断程序，需进一步确诊。（总台央视记者王跃军 张艺馨）","time":"2020-01-21","like_num":77000,"comment_num":6832,"forward_num":2872,"comments":["发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！全国的联通，电信，移动！老人家还没重视起来！。当然，我们相信钟院士一定会全力以赴来对待此次病毒的！","说实话心里有点慌了，祈祷疫情不再扩散了🙏🙏🙏","我现在什么都不恨，就恨那些吃野生动物的b人，恨我一个堂堂正正的当代人为什么要和这种野蛮人生活在一个世界。","发一些短信提醒吧！！！特别是长辈真的不太重视！没发现几乎患者集中在长辈身上吗？？！要不然很多人对疫情都不重视啊！！！求求你们了！！！移动电信联通干起来好吗！！！还是电视滚动播放！！！","三大通讯运营商 发信息提示提示吧！好多人不玩微博的 特别是年纪大的人。我认为真的很有必要！谢谢了！"]},{"url":"https:\/\/weibo.com\/2656274875\/IqyXfvoBE","content":"【#北京新增5例新型肺炎#病例：均曾到过武汉】据北京市卫健委消息：今天，5名患者确诊为新型冠状病毒感染的肺炎病例。5名患者病情平稳，在定点医院接受隔离治疗。现已对21名密切接触者开展医学观察，目前无发热等异常情况。截至21日18时，#北京确诊10例新型肺炎#病例，其中西城区1例、海淀区2例、丰台区1例、通州区1例、大兴区2例、昌平区2例，武汉来京人员1例。（总台央视记者牟媞媞）","time":"2020-01-21","like_num":20000,"comment_num":1868,"forward_num":1026,"comments":["三大通讯运营商 发信息提示提示吧！好多人不玩微博的 特别是年纪大的人。我认为真的很有必要","个人建议：在武汉的亲们 就地过春节吧 难道过年真的比自己和家人的命都重要吗","众志成城，防止疫情！新年最大心愿，就是此战完胜，患者、医生、护士、记者……所有人都平平安安！","我现在什么都不恨，就恨那些吃野生动物的逼人，恨我一个堂堂正正的当代人为什么要和这种野蛮人生活在一个世界。","不要在增加了！我第一次不希望你发微博"]},{"url":"https:\/\/weibo.com\/2656274875\/IqyRw4xgS","content":"#主播说联播#【#面对疫情不可掉以轻心#】为全力控制新型冠状病毒的蔓延，全国各地出台了一系列防控措施。面对疫情不能掉以轻心，防控疫情绝不能漫不经心。少去人流密集区、出门戴口罩，既是保护自己，也是对社会负责。疫情面前没必要恐慌，恐慌不是对付病毒的良方；唯有大家都行动，才能发挥防控的最大效用！ 央视新闻的微博视频","time":"2020-01-21","like_num":30000,"comment_num":1618,"forward_num":2705,"comments":["三大运营商你们记得给用户发个提醒短信吧，爸爸妈妈爷爷奶奶不上微博@中国联通 @中国移动 @中国电信","希望外地的人不要对武汉人有什么偏见甚至是抱怨，就像多年前肆虐的非典一样，大家理解共融团结协作才能早日战胜疫情。因为不幸患病的人，不一定就是大家眼中惹事生非的人！武汉加油，湖北加油，大中国加油！","山林野味就不要向市场的流通吧，不然也不会这么多事呀。还有口罩的价格能不能管管呀 一个口罩近100元了 ，太伤了。 同时让三大通讯运营商 发信息提示提示吧！好多人不玩微博的 特别是年纪大的人。","天佑我大武汉！","奋战在一线医护人员，记者们…一定要平安顺利🙏"]},{"url":"https:\/\/weibo.com\/2656274875\/IqyJC8L8Y","content":"【#四川确诊首例新型肺炎#病例 系武汉某公司职员】今天，国家卫健委确认四川省首例输入性新型冠状病毒感染的肺炎确诊病例。患者为34岁男性，武汉某公司职员。从武汉到达成都后，11日因发热前往成都市某医院就诊，医院随即收治隔离。目前，患者在定点医院隔离治疗，病情平稳。（总台央视记者庞丁丁）","time":"2020-01-21","like_num":387000,"comment_num":16777,"forward_num":3689,"comments":["钟南山院士和武汉市长都在说，没有特殊情况不要去武汉！好多大学到现在还没说要推迟开学！有些学生8号9号返校了，延迟返校这种政策在月初前来得及落实么？大家一定要做好日常防护消毒措施！过年了，大家还有医护人员都要平安！抄评论的人！学生生命安全的热度你们也好意思蹭么？真的想发声请独立行走！","请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安 前线的医生和工作人员都辛苦了🙏🙏",":有个很大的问题，像我们处于五线城市的，根本没什么人重视，主城区都没什么人戴口罩，更别说周边农村地区了，在农村的一些人甚至不知道有这回事，中央能否下达指令让各地方政府加大宣传力度，包括村委会也必须让村里人重视，毕竟是农民工返乡的关键时刻，让所有人都重视起来才行！！还有口罩问题！！","怎样才能让父母重视起来啊","阿冠 乖听话 回去找妈妈吧 大过年的走吧"]},{"url":"https:\/\/weibo.com\/2656274875\/IqyITvwQX","content":"【#广东省新增3例确诊新型肺炎#病例】截至今天18:00，广东省新增3例新型冠状病毒感染的肺炎确诊病例。新增病例分布如下：深圳、珠海、湛江各1例，均收治在当地定点医疗机构隔离治疗。其中，男性1例、女性2例。3例均有湖北居住史或旅行史，为散发病例，其中，重症1例。广东已对密切接触者进行追踪随访，目前暂无异常。截至目前，#广东确诊新型肺炎病例17例#，其中重症5例，危重2例，无死亡病例，另有4例疑似病例正在排查中。","time":"2020-01-21","like_num":7794,"comment_num":812,"forward_num":824,"comments":["请加大宣传力度！！我爸不信非说是卖口罩的炒作！谢谢！相信国家","钟南山院士和武汉市长都在说，没有特殊情况不要去武汉！好多大学到现在还没说要推迟开学！有些学生8号9号返校了，延迟返校这种政策在月初前来得及落实么？大家一定要做好日常防护消毒措施！过年了，大家还有医护人员都要平安！抄评论的人！学生生命安全的热度你们也好意思蹭么？真的想发声请独立行走！","请限制野味向市场的流通吧，不然也不会这么多事呀。同时让三大通讯运营商 发信息提示提示吧！好多人不玩微博的 特别是年纪大的人。","重点中的重点： ①没有特殊情况不要去武汉；②有感冒要到发热门诊就诊；③要戴口罩；④不要接触野生动物。","你能，我能，武汉能！"]},{"url":"https:\/\/weibo.com\/2656274875\/IqyALDVnb","content":"【转发周知！#广东全省30家定点收治医院#】根据广东省卫健委消息，目前广东全省有30家定点收治医院，其中广州地区8家，其他20个地级市分别有1至2家。如在广东，有怀疑自己有疑似新型冠状病毒感染的肺炎症状，可就近到以下医院就医↓↓转扩！（总台央视记者张琦）","time":"2020-01-21","like_num":7511,"comment_num":756,"forward_num":2730,"comments":["三大运营商给用户发个提醒短信吧，爸爸妈妈不上微博","不吃野味也不会出这么多事 气死了气死了气死了气死了气死了！！！","钟南山院士和武汉市长都在说，没有特殊情况不要去武汉！好多大学到现在还没说要推迟开学！有些学生8号9号返校了，延迟返校这种政策在月初前来得及落实么？大家一定要做好日常防护消毒措施！过年了，大家还有医护人员都要平安！抄评论的人！学生生命安全的热度你们也好意思蹭么？真的想发声请独立行走！","请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安 前线的医生和工作人员都辛苦了🙏🙏","希望电视剧播放电视广告过程可以插播提示消息，还有三大运行商短信提醒（仅个人希望，请勿杠）"]},{"url":"https:\/\/weibo.com\/2656274875\/IqytnEFQA","content":"【湖北#黄冈新增12例新型肺炎#病例 含医生1例、护士4例】20日0时—24时，#湖北新增新型肺炎病例72例#，其中武汉市新增60例，死亡2例，无出院病例；黄冈市新增12例（其中医生1例、护士4例）。截至20日24时，湖北省累计报告新型冠状病毒感染的肺炎病例270例，已治愈出院25例，死亡6例。目前仍在院治疗239例，其中重症51例、危重症12例，均在定点医疗机构接受隔离治疗。累计追踪密切接触者1070人，已解除医学观察739人，尚在接受医学观察331人。网页链接","time":"2020-01-21","like_num":515000,"comment_num":17428,"forward_num":4834,"comments":["请把野味市场关闭了，不然也不会这么多事","请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安 前线的医生和工作人员都辛苦了🙏🙏","请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安 前线的医生和工作人员都辛苦了🙏🙏","请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!","天哪……医护人员们要保护好自己大家都要注意安全啊"]},{"url":"https:\/\/weibo.com\/2656274875\/IqyrZlwrE","content":"【直播！#武汉疫情防控全面升级#】武汉的疫情防控，今天开始全面升级。《新闻1+1》连线武汉市市长周先旺、国家卫健委卫生应急办公室主任许树强和国家卫健委专家组成员高占成。武汉新型冠状病毒肺炎疫情，防控如何？关注↓ 央视新闻的微博直播 .","time":"2020-01-21","like_num":477000,"comment_num":21125,"forward_num":4776,"comments":["发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！全国的联通，电信，移动！老人家还没重视起来！。当然，我们相信钟院士一定会全力以赴来对待此次病毒的！","未来一段时间，大量沾满唾液、细菌甚至病毒的一次性口罩将会出现在各个城市的垃圾桶，如果处理这些一次性口罩，也是需要相关部门需要考虑的问题，不要让本应该保护我们健康的口罩成为新的病毒传播物。","春运人流量实在太大，大家还是多多注意从武汉回来的人员吧(没有歧视武汉人民的意思)非常时期，非常手段，只能从情绪上委屈了。武汉人民出门一定要带好口罩保护好自己，这个难关一定会挺过去的","1⃣新闻滚动播放，手机通讯三大运营商发短信提醒重视2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩","请加大宣传力度！！我爸不信非说是卖口罩的炒作！谢谢！相信国家"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqyfmlot6","content":"【#重庆确诊5例新型肺炎#病例：均有武汉工作史或居住史】重庆卫健委网站消息，今晚，国家卫健委确认重庆市首例输入性新型冠状病毒感染的肺炎确诊病例。患者为44岁女性，巫山县人，15日自武汉返回巫山县后，因发热、乏力等症状，于当日在巫山县一发热门诊就诊后即被收治入院隔离治疗。另外，经重庆市疾控中心实验室检测，市诊断专家组评估确认新型冠状病毒感染的肺炎确诊病例4例。截至今晚18时，重庆累计报告新型冠状病毒感染的肺炎确诊病例5例，其中：巫山县2例、万州区2例、长寿区1例。所有病例均有武汉工作史或居住史。目前5名患者在定点医疗机构接受诊治，病情稳定。对72名密切接触者实施医学观察，目前无发热等异常情况。网页链接","time":"2020-01-21","like_num":27000,"comment_num":2918,"forward_num":1480,"comments":["现在还在武汉上班，过年不打算回家了对家人朋友们负责，武汉加油！","请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!","现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","我爸妈还觉得不严重，不需要戴口罩，各地政府能发个短信吗？","重庆的我瑟瑟发抖"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqy2s7tXl","content":"#新加坡对所有中国旅客体温检测#【#新加坡发现7例疑似新型肺炎#病例】目前，新加坡发现7例疑似新型冠状病毒感染的肺炎病例。新加坡卫生部宣布，从明天起，将对所有来自中国的旅客实行体温检测，此前仅限于武汉。在到访中国后的两周内出现肺炎症状的患者，都将被隔离在医院。（总台央视记者邓雪梅）","time":"2020-01-21","like_num":12000,"comment_num":902,"forward_num":441,"comments":["请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安 前线的医生和工作人员都辛苦了🙏🙏","求求发短信提醒吧！！@中国联通 @中国移动 @中国电信","希望各地都检测武汉归来人员。不是歧视，防止扩散……","现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!"]},{"url":"https:\/\/weibo.com\/2656274875\/IqxT5v4GO","content":"【国家医保局：对#确诊为新型肺炎患者特殊报销#政策】针对此次疫情特点，医保局决定对确诊为“新型冠状病毒感染肺炎”等患者采取特殊报销政策。①将国家卫生健康委《新型冠状病毒感染的肺炎诊疗方案》覆盖的药品和医疗服务项目，全部临时纳入医保基金支付范围。②保证及时支付患者费用，特别是发挥医疗救助资金的兜底保障作用，打消患者就医顾虑。对异地就医患者先救治后结算，报销不再执行异地转外就医支付比例调减规定，减少患者流动带来的传染风险。③对集中收治的医院，医保部门将预付资金减轻医院垫付压力，患者医疗费用不再纳入医院总额预算控制指标。（总台央视记者张萍）","time":"2020-01-21","like_num":14000,"comment_num":1018,"forward_num":1297,"comments":["请求电视滚动播放，联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!","社会主义好！","1⃣新闻滚动播放，手机通讯三大运营商发短信提醒重视2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩","医保局这波干的漂亮！支持！","非常时期，用非常手段。 政府兜底疫情医疗费用，打消了潜在患者的后顾之忧，值得点赞👍"]},{"url":"https:\/\/weibo.com\/2656274875\/IqxNbl5IQ","content":"【#钟南山再战防疫最前线# 这两张照片令人肃然起敬！】18日傍晚，84岁的钟南山从广州出发赶往武汉。当天航班已买不到机票，他挤上了傍晚17点开往武汉的高铁列车。由于春运高铁票紧张，他被安顿在了餐车一角，刚一落座便拿出文件研究。到武汉开完会后，他又立刻赶往武汉金银潭医院了解病人的收治情况。致敬！84岁钟南山，再战防疫最前线！这两张照片让人肃然起敬！","time":"2020-01-21","like_num":423000,"comment_num":16643,"forward_num":37000,"comments":["致敬钟老！国士无双！您真的辛苦了 愿平安！🙏","一边是老院士挂帅出征 一边是青年才俊倒在屠刀之下 真的看的难受","他告诉大家不要去武汉，自己却奔赴第一线。","想起了那句话“我们从古以来，就有埋头苦干的人，有拚命硬干的人，有为民请命的人，有舍身求法的人”他们是伟大的","18线小县城，医疗资源没法和大城市比，应该好好查一下，都不太重视啊。"]},{"url":"https:\/\/weibo.com\/2656274875\/IqxDkyWKx","content":"【民航局称#涉及武汉航班可免费办退票#】今天，民航局下发通知，要求各运输航空公司在做好新型冠状病毒感染的肺炎疫情防控工作的同时，高度重视旅客服务工作，针对已经购买涉及武汉航班机票的旅客，如有退票要求，航空公司应当予以免费办理。","time":"2020-01-21","like_num":9327,"comment_num":1270,"forward_num":365,"comments":["请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安 前线的医生和工作人员都辛苦了 大家注意防护啊","1⃣新闻滚动播放，发短信提醒重视2⃣管控口罩价格，保证口罩供给3⃣注意经过武汉流动人员4⃣给春运工作者发放口罩","非常人性化了！别去！别出！求求了！🙏","希望全国的都可以免费退一下","不能只免费退去武汉的票，去往个个城市的都应该免费退票，防止疫情扩散！别等某个地方严重了才有人性化服务！"]},{"url":"https:\/\/weibo.com\/2656274875\/IqxBYlDdP","content":"【#河南确诊首例新型肺炎# 在武汉工作】据@河南省卫生健康委 今天，国家卫生健康委确认河南省郑州市首例输入性新型冠状病毒感染的肺炎确诊病例。患者为男性，66岁，周口太康人，在武汉市工作，2019年12月29日出现发热、胸闷气短等症状，2020年1月7日返回周口市就诊。1月10日转诊至郑州，1月20日患者转运至定点医院隔离治疗。目前患者正在隔离治疗，病情稳定。","time":"2020-01-21","like_num":311000,"comment_num":22635,"forward_num":5736,"comments":["能在电视上或者短信让家里长辈知道严重性吗？我刚刚买口罩问家人群有没有要带的，结果被中老年人骂死，说我们年轻人整天宣传危机，根本没那么可怕，我服了。他们说我们是在造谣，这个根本不可怕，说我们再抢口罩什么的要被抓起来的我真的一句反驳的话都懒得说了哈哈哈。","能在电视上宣传一下吗？我跟家里人说他们都不重视","个人建议：在武汉的亲们，就地过春节吧 武汉能不去就不去 能不出就不出 以大局为重真的不能再蔓延了","最终 河南也……","麻烦你台新闻联播把这个疫情上升一下好吧，今天的新闻50分钟，这个疫情才占了2分钟，还是7点半以后呢"]},{"url":"https:\/\/weibo.com\/2656274875\/IqxwcwXYx","content":"【#香港发现117名疑似感染新型肺炎患者#】截至今天12时，香港共发现疑似感染新型冠状病毒肺炎患者117人。今天香港公立医院向卫生部门通报，过去24小时共接收11名（5男6女、年龄由8岁至82岁）疑似感染新型冠状病毒肺炎患者。医院已经实施限制探病措施。（总台央视记者骆魏）","time":"2020-01-21","like_num":63000,"comment_num":3252,"forward_num":1119,"comments":[":为什么病例都出现在大城市？春节务工返乡的人那么多，小县城是否具备检测条件？","请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安 前线的医生和工作人员都辛苦了🙏🙏","？？？一下子117名…","我们十八线小县城具不具备检测条件啊 能不能重视一下 紧张死了😭","台湾那个真是奇才 不顾生死也要带病毒入台 真是可歌可泣 做到了解放台湾"]},{"url":"https:\/\/weibo.com\/2656274875\/IqxtWbVGS","content":"【#上海新增4例新型肺炎#确诊病例】截至今天19：00，上海市新增4例新型冠状病毒感染的肺炎确诊病例。患者中男性3例、女性1例，上海户籍2例、武汉户籍2例。其中，3例有武汉居住史或旅行史，1例从密切接触者中发现，均已在定点医院接受隔离治疗。目前，上海累计发现确诊病例6例，患者病情平稳，无重症病例。另有3例疑似病例正在排查中。（总台央视记者陈雯）","time":"2020-01-21","like_num":158000,"comment_num":8773,"forward_num":2578,"comments":["请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安 前线的医生和工作人员都辛苦了🙏🙏","①武汉人民别出来，回武汉的也暂时别回去了🙏② 以后别吃野味了③ 一定要戴口罩出门！！④ 每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏","每条大街小巷，每个人的嘴里，见面第一句话，就是“记得戴口罩”","竟然还有人认为吃野味没事，当年非典也是因为吃野味传染的啊，那么多鸡鸭鹅牛羊猪不够吃吗？我就开麦🐴 死吃野味的憨批","为什么病例都出现在大城市？春节务工返乡的人那么多，小县城是否具备检测条件？"]},{"url":"https:\/\/weibo.com\/2656274875\/IqxgomIWZ","content":"【#武汉市长呼吁外面的人不要到武汉#：武汉市民没特殊情况也不出武汉】武汉市市长周先旺接受央视专访时表示：目前武汉市的防控重点要#把人民生命安全放首位#。坚决防止疫情蔓延，市内不扩散、市外不输出，不能因武汉的疫情给其他城市带来压力。从1月14日开始，武汉市开始管控出行；20日开始，对进出武汉进行管控。他呼吁：原则上，我们建议外面的人不要到武汉，武汉的市民没有特殊情况也不要出武汉。人员的流动量减少，病毒传播的可能性就会小一些，防控救治的压力也小一些。（总台央视记者王涵） 央视新闻的微博视频","time":"2020-01-21","like_num":74000,"comment_num":4546,"forward_num":2882,"comments":["如果不吃野味屁事没有，吃了野味，全国乃至世界要为你善后！","电视新闻滚动播放吧 求求了 家里人听不进去","暂时委屈下武汉市民了，🙏🙏🙏","󾠮请求新闻滚动播放，加强中老年防护意识。󾠯请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合","电视新闻滚动播放吧 家里老年人跟本停不进去 电视多做普及 起码引起重视！！"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqx3ssgwy","content":"【#台湾确诊首例新型冠状病毒肺炎患者#】台湾“流行疫情指挥中心”今天证实，一名50岁左右的台湾女性确诊感染2019新型冠状病毒。这是此次新型冠状病毒肺炎疫情扩散以来，第一起移入台湾的病例。据了解，这名患者是在武汉工作，在返台时主动告知机场检疫人员，目前正在隔离治疗中。（总台央视记者赵超逸）","time":"2020-01-21","like_num":123000,"comment_num":5879,"forward_num":2022,"comments":["电视新闻滚动播放吧 求求了 家里人听不进去","这位同志是主动的，那些到现在还偷偷摸摸的赶紧就近去指定点排查吧。这是目前最吉利的事情！","请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合","现在才发现，最惜命的是我们年轻人，大爷大妈们根本不care","希望两岸三地都平平安安"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqx2nBS5K","content":"【#天津确诊2例新型肺炎# 曾赴武汉】今天，记者从天津市卫健委获悉，天津市确诊2例新型冠状病毒感染的肺炎病例。患者为60岁女性，近日曾赴武汉旅游，返津后因发热、干咳等症状；另一位患者为58岁男性，近日曾到武汉出差，返津后因发热、咳嗽等症状。目前两位患者均被收治入院隔离治疗。（总台央视记者孙强）","time":"2020-01-21","like_num":11000,"comment_num":1419,"forward_num":1004,"comments":["请确定湖南永州肺炎病例真假性 新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！","这大概是最难过的一个春节了吧 希望都平平安安的！🙏","我有一个疑问，去过武汉的人，都传染了，武汉传染的人数不符合常规……不是我刚精，只是不理解","钟南山院士说，没有特殊情况不要去武汉！希望大学如果有可能的话，尽量晚一点开学啊！（把落下的上课时间挪到暑假补也可以啊！）？一定要做好日常防护，消毒措施！过年了，大家还有医护人员都要平平安安的！","发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！求求你们了！！！移动电信联通干起来好吗！！！"]},{"url":"https:\/\/weibo.com\/2656274875\/IqwOM2Ob6","content":"【直播！#武汉卫健委通报新型冠状病毒肺炎防治情况#】20日0-24时，国家卫健委收到国内3省（区、市）报告新增新型冠状病毒感染的肺炎确诊病例77例（湖北省72例，上海市2例，北京市3例）。目前，#武汉制定诊疗方案#，对进出武汉人员加强管控。关注↓（总台央视记者金珠） 央视新闻的微博直播 .","time":"2020-01-21","like_num":121000,"comment_num":7278,"forward_num":1332,"comments":[]},{"url":"https:\/\/weibo.com\/2656274875\/IqwLH856s","content":"【#浙江确诊5例新型冠状病毒肺炎#】今天，国家卫健委确认#浙江确诊首例新型冠状病毒肺炎#。患者为男性，46岁，长期居住武汉市。1月3日自武汉自驾前往温州，1月4日出现发热症状遂就诊，于1月17日在温州定点医院进行隔离治疗。现患者病情稳定，其密切接触者均在医学观察中。中午12时，除首例确诊病例外，经省诊断专家组确诊新型冠状病毒感染的肺炎病例4例，累计报告新型冠状病毒感染的肺炎确诊病例5例，其中：杭州1例、温州2例、舟山1例、台州1例。（总台央视记者高珧）","time":"2020-01-21","like_num":624000,"comment_num":30810,"forward_num":5858,"comments":["真的要委屈一下武汉市民了 非常时期，非常手段！","发短信提醒啊！！！发短信提醒！！！发短信提醒！！！发短信提醒！！！所有人都得重视起来啊！！！","…谁想故意跑出去传播病毒呢？这种危难时期，原以为评论会是鼓励的话，比如武汉加油，武汉挺住之类的话，结果网上清一色的全是指责，真的寒心…身在武汉，身边家人朋友都开始佩戴口罩，也取消外出行程了，希望网友们，嘴下留情！让我们共同战胜困难！","新闻滚动播放！！！大家多给中老年人宣传一下，现在好多中老年都不相信疫情的严重性！很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！又逢春运，人流密集，再不重视，不提前预防，更是让人担忧！！！","我在武汉，我们单位今天刚刚签了承诺不出城的责任书，希望大家不要地域黑，武汉市民也是中国人。"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqwum7xzV","content":"#国内确诊291例新型冠状病毒肺炎病例#【昨天#新增新型冠状病毒肺炎病例77例#】今天，国家卫健委发布通报：2020年1月20日0-24时，我委收到国内3省（区、市）报告新增新型冠状病毒感染的肺炎确诊病例77例（湖北省72例，上海市2例，北京市3例）；9省（区、市）报告新增疑似病例27例（广东省4例，四川省1例，云南省1例，上海市7例，浙江省10例，安徽省1例，海南省1例，贵州省1例，宁夏回族自治区1例）。\n截至20日24时，我委收到国内4省（区、市）累计报告新型冠状病毒感染的肺炎确诊病例291例（湖北省270例，北京市5例，广东省14例，上海市2例）；14省（区、市）累计报告疑似病例54例（湖北省11例，广东省7例，四川省3例，云南省1例，上海市7例，广西壮族自治区1例，山东省1例，吉林省1例，安徽省1例，浙江省16例，江西省2例，海南省1例，贵州省1例，宁夏回族自治区1例）。\n收到日本通报确诊病例1例，泰国通报确诊病例2例，韩国通报确诊病例1例。目前追踪到密切接触者1739人，已解除医学观察817人，尚有922人正在接受医学观察。","time":"2020-01-21","like_num":1330000,"comment_num":61979,"forward_num":20000,"comments":["口罩价格需要管控一下！！！","加油中国！加油武汉！","电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视","全国各地都有，不要认为自己的城市没有报道出来就是安全，潜在的病号数不胜数，我们要做的是保护好自己","武汉加油！"]},{"url":"https:\/\/weibo.com\/2656274875\/IqwkKpgGb","content":"【#韩国首例新型冠状病毒肺炎患者病情好转#】韩国疾病管理本部今天表示，20日被确诊为韩国首例新型冠状病毒肺炎的患者目前状态良好，管理本部正在对其进行深度流行病学调查。该名患者为35岁的中国籍女性，于19日从武汉出发，经韩国仁川国际机场入境，后被发现有高烧等症状而转入指定医疗机构接受隔离治疗。与该名患者同行的5人，至今未发现异常症状。（总台央视记者李大杰）","time":"2020-01-21","like_num":28000,"comment_num":1757,"forward_num":490,"comments":["希望接下来都是好消息","谁想故意跑出去传播病毒呢？这种危难时期，原以为评论会是鼓励的话，比如武汉加油，武汉挺住之类的话，结果网上清一色的全是指责，真的寒心…身在武汉，身边家人朋友都开始佩戴口罩，也取消外出行程了，希望网友们，嘴下留情！让我们共同战胜困难！","别tmd吃野味了，没个记性","要是在武汉呆过，发现有发烧咳嗽的就要注意点了啊。","预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。愿都健健康康的。🙏"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqw6ph8vQ","content":"【外交部：#中方公开透明通报新型冠状病毒疫情信息#】今天世卫组织宣布，将于当地时间22日在日内瓦总部召开相关会议，评估当前“新型冠状病毒感染的肺炎疫情”是否构成“国际关注的突发公共卫生事件”。对此，外交部发言人耿爽表示，本着公开、透明，及对全球卫生安全高度负责的态度，中方将参加会议分享疫情信息，并对疫情进行科学研判。中方愿继续深化国际合作，与国际社会携手应对疫情，共同维护地区和全球的卫生安全。（总台央视记者申杨）央视新闻的微博视频","time":"2020-01-21","like_num":16000,"comment_num":1324,"forward_num":575,"comments":["在这条微博之前，武汉已经开始实施进人员进出口管制了，交警也开始随机抽查私家车，检查是否有家禽等动物。身边的朋友都取消了了难得的春节行程。还有医院的朋友都取消了假期都要加班，作为武汉人也希望封城。毕竟武汉人就在自己的老家，也不会很多声音指责和埋怨。 为武汉加油吧[悲傷]","相信国家相信政府 武汉加油！","专家一句话炸出了15名被感染医务人员怎么解释","善待自然吧不要在瞎吃野生动物了，不然会遭到大自然的报复的！","关于疫情真的想说几句：1. 早期官媒央媒报道没事的时候怪武汉人小题大做，有事就怪我们不重视了，合着武汉人能根据你们的想象，任何时候都是憨憨是吗？2.封城也好隔离也罢，武汉人都能理解，可别说把“武汉人”隔离，是“武汉的人”隔离，病毒没有智商，不会特地按地域感染人，望周知。"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqw0e2INU","content":"【辽宁#大连发现1例来自武汉发热患者#】据大连市卫健委，1月17日，大连市发现1例武汉来连并出现发热等呼吸道症状患者。目前，该患者在大连市定点医疗机构隔离治疗，病情稳定。密切接触者正在实行医学观察。患者实验室检测结果正在按规定复核中，一旦确诊，将及时向社会公布。（总台央视记者李承泽）","time":"2020-01-21","like_num":42000,"comment_num":4982,"forward_num":2170,"comments":["真的要委屈一下武汉市民了 非常时期，非常手段！","...这还是发现的，潜伏期里的不知道还有多少..","东北地区感受到危险了……","考虑一下封城吧…","真不是我自私，武汉的姐姐哥哥阿姨能不能不出门的尽量不出门，出门的记得戴口罩，做好防护"]},{"url":"https:\/\/weibo.com\/2656274875\/IqvHtyYP5","content":"【贵州#贵阳发现1例疑似新型冠状病毒肺炎病例# 】据贵阳市卫生健康局，今天，贵阳市发现1例疑似新型冠状病毒感染患者。该患者1月12日从武汉返回贵阳，今天凌晨，贵州省疾控中心对该患者送检样本的病毒实验室检测显示为新型冠状病毒核酸阳性。省疾控中心已按防控规范，将标本送中国疾控中心复核，并报国家卫生健康委专家组进一步认定。贵阳市卫生健康部门将根据国家专家组认定结果，第一时间向社会公布相关信息。目前，该疑似病例已及时安排进入隔离区就诊。（总台央视记者苟顺庭）网页链接","time":"2020-01-21","like_num":15000,"comment_num":2091,"forward_num":895,"comments":[]},{"url":"https:\/\/weibo.com\/2656274875\/IqvBTdC1u","content":"【遏制疫情扩散！#武汉对进出武汉人员管控#】据武汉市卫健委，为坚决遏制新型冠状病毒感染引起的肺炎疫情扩散，武汉市对进出武汉人员加强管控。#武汉市旅游团队不组团外出#，公安交管部门对进出武汉的私家车辆进行抽检，检查后备箱是否携带活禽、野生动物等。武汉加强对公共场所及公共交通的管理，自1月14日起，在机场、火车站、长途汽车站、客运码头迅速安装红外线测温仪35台，配备手持红外线测温仪300余台，各区正在陆续加大配备力度；在“三站一场”设置体温检测点、排查点，加强离汉旅客体温检测工作；对出现发热的旅客进行登记、发放宣传册和口罩、免费办理退票或改签手续、指导转诊到辖区医疗机构，并进行登记报告。1月19日，武汉再次部署出境离汉人员检测排查工作。同时，对市内公共交通工具强化进行“日消毒”和“每班次通风”。（总台央视记者倪晶依）","time":"2020-01-21","like_num":60000,"comment_num":4021,"forward_num":2260,"comments":["武汉加油！！！","求求你们，发一些短信提醒吧！！！要不然很多人对疫情都不重视啊！！！","延迟返校吧 太可怕了","全国人民支持武汉","麻烦电视上多播一些，一些长辈不重视这个病"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqvs2bNQ3","content":"【直播！总台#央视记者探访武汉火车站#】#2020年春运#高峰已到，央视新闻记者来到武汉火车站，看16台红外测温仪和3道关卡如何筛查发热旅客，防控新型冠状病毒肺炎疫情。","time":"2020-01-21","like_num":5040,"comment_num":558,"forward_num":284,"comments":["不是歧视 都是武汉那边的人过来其他省市确诊的 国家是不是应该对武汉各种交通人口流动严格监管呢","记者自己也要注意身体啊","管控口罩价格！求物价局介入！！！","光测体温也不行啊，还有潜伏期没发病呢","万一有的人是回去之前潜伏期发作了，那也没办法了，已经算传染出去了"]},{"url":"https:\/\/weibo.com\/2656274875\/IqvmkbRJk","content":"【#澳大利亚发现一例新型冠状病毒疑似病例#】澳大利亚昆士兰州一名男子出现新型冠状病毒肺炎类似症状，目前已被隔离。昆士兰州政府官员表示，正在等待对这名患者进一步检查的结果。据介绍，这名男子刚从武汉探亲回来。（总台央视记者林清辉）","time":"2020-01-21","like_num":53000,"comment_num":2718,"forward_num":1207,"comments":["真的 别跑了！武汉但凡一开始重视一点至于搞成这个局面……","严格控制口罩价格，打击不良商家特殊时期哄抬物价。","武汉 …要不然先封城吧","卧槽……","武汉的人可别出去了"]},{"url":"https:\/\/weibo.com\/2656274875\/IqviU02Fe","content":"【#菲律宾再增一例新型冠状病毒疑似病例#】今天，菲律宾卫生部宣布，他们正在对一名5岁儿童进行检查，这名儿童从武汉抵达菲律宾后，出现发烧和咳嗽的现象。目前，菲律宾共计出现4起疑似病例。此前，菲律宾阿克兰省卫生部门称该省出现3起疑似病例，均是飞往长滩岛的中国游客。（总台央视记者黄铮铮）","time":"2020-01-21","like_num":25000,"comment_num":1362,"forward_num":388,"comments":["真的能不去就别去 能不出来就别出来了","管管口罩价格好吗？武汉断货+部分商家恶意抬高口罩价格！","如果严重了，可以考虑封城！希望武汉人民渡过难关，平安过年！","肯定有潜伏期，机场火车站的测量体温起不到作用，干脆就一刀切，限制出境","希望可以在电视上多放有关新闻，或者发短信，有些大人都把这不当回事儿……"]},{"url":"https:\/\/weibo.com\/2656274875\/IquEMf5wz","content":"【#天津航空可为天河机场发热旅客免费退改签#】@天津航空 ：自15日起，卫生部门已在武汉天河机场T3 航站楼入口设立体温监测点，对进入航站楼的所有旅客进行体温检测，如发现旅客存在发烧、发热现象，有关部门将对旅客采取临时隔离措施。为方便发热旅客改期或退票，航班日期在2020年1月15日-2月29日，由天津航空实际承运的国内航班，旅客可持加盖武汉天河机场卫生所印章的误机证明文件，办理免费改期一次或全额退票。","time":"2020-01-21","like_num":9484,"comment_num":618,"forward_num":253,"comments":["严格控制口罩价格。","大家没什么特殊情况就别去武汉了，武汉人没什么事也别出远门了，没什么别的意思，为了自己，也为了大家好","钟南山院士说，没有特殊情况不要去武汉！希望大学如果有可能的话，尽量晚一点开学啊！（把落下的上课时间挪到暑假补也可以啊！）？一定要做好日常防护，消毒措施！过年了，大家还有医护人员都要平平安安的！","有人能不能好好说话…这病估计一周之前就传染了 扯武汉可以，要武汉真封了也遵守，但语气能不能不要那么贱？利己主义不要太明显","大家都注意点吧，保护好自己！"]},{"url":"https:\/\/weibo.com\/2656274875\/IquAO8QNs","content":"#预防新型冠状病毒肺炎#【#记得戴口罩#】预防新型冠状病毒，戴口罩，有用！普通（外科）口罩也可阻挡飞沫传播！转发提醒：戴好口罩，保护自己，也对他人负责！","time":"2020-01-21","like_num":31000,"comment_num":1943,"forward_num":4178,"comments":["控制一下口罩价格吧","我已经买不到这种口罩了","有的商家坐地起价。。","在新闻联播也号召一下吧，老一辈真的很听新闻联播的话的，他们不刷微博不上网 ，然后口罩供应量一定要跟上啊","钟南山院士说，没有特殊情况不要去武汉！希望大学如果有可能的话，尽量晚一点开学啊！（把落下的上课时间挪到暑假补也可以啊！）？一定要做好日常防护，消毒措施！过年了，大家还有医护人员都要平平安安的！"]},{"url":"https:\/\/weibo.com\/2656274875\/IquhB1J5V","content":"【#广西北海发现1例疑似新型冠状病毒肺炎病例#】广西壮族自治区卫健委消息：1月19日，北海市发现1名来自武汉的游客出现发热等症状，患者已在定点医院隔离治疗，病情稳定，患者同行人员及密切接触者已实行医学观察。目前，患者实验室检验结果正在按国家首例疑似病例确认程序复核中，一旦确认，将及时向社会公布。（总台央视记者张卉 尹智磊）","time":"2020-01-21","like_num":25000,"comment_num":2131,"forward_num":761,"comments":["专家建议：武汉人不要出城，大家也别去武汉。（腾讯新闻里的央视发的）","热评说的没错吧？过不过年的有命终重要？中国人口多，基数大，辣鸡人就多，自私自利的人更多，一个个的觉得自己厉害死了。你去抗病毒啊？现在是为了保护国家级的安全，不是为了你见一眼爸妈，平时不回去现在就开始急了？","！！！真的别到处乱跑了","求求从武汉出发的人们不要到处走好吧","没错又是武汉，重视起来吧！🙏"]},{"url":"https:\/\/weibo.com\/2656274875\/IqtUKo5xH","content":"#钟南山谈疫情#【转存！#让更多人了解新型冠状病毒#】①确定可以人传人；②病毒很可能来自野味；③它与SARS病毒不同，目前病毒感染正在爬坡；④已有医护人员感染新型冠状病毒；⑤没有特殊情况不要去武汉，有感冒要及时就诊；⑥不一定非要带N95口罩，普通（外科）口罩也可阻挡飞沫传播。周知！","time":"2020-01-21","like_num":26000,"comment_num":2055,"forward_num":7498,"comments":["现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","来自野味，妈呀，这是吃了什么呀（别杠我，我发现真的有好多人喜欢吃野味，我家里这边都还有人吃国家保护动物麂子呢，我真的是无了语）","我觉得要在电视上多播几次，家里人根本没意识到严重性","一线医护人员一定要平安顺利！🙏","十二月底武汉初发疫情时，思想不重视，应对不得力，在封控舆情上用力多，没有果断采取应对非典时采取的非常手段，错失控制疫情最佳时机。"]},{"url":"https:\/\/weibo.com\/2656274875\/IqttJvLc4","content":"【#武汉市成立疫情防控指挥部#】武汉市成立市新型冠状病毒感染的肺炎疫情防控指挥部，统一领导、指挥全市疫情防控工作。①新型冠状病毒感染的肺炎已纳入乙类传染病、采取甲类管理。②对重症患者“一人一方案”“一人一团队”；强化医务人员防护，严格控制医院感染。③把好机场车站码头体温筛检关口。④及时公开透明向社会通报疫情态势和防控工作进展，统一发布权威信息，普及防控知识。⑤引导市民勤洗手、戴口罩，养成良好的公共卫生行为规范。⑥启动战时值班备勤机制，加强春节期间在岗值守。（武汉发布）","time":"2020-01-21","like_num":16000,"comment_num":1734,"forward_num":1041,"comments":["武汉医务人员辛苦了","钟南山院士说，没有特殊情况不能去武汉！希望大学如果有可能的话，尽量晚一点开学啊！（把落下的上课时间挪到暑假补也可以啊！）？一定要做好日常防护，消毒措施！过年了，大家还有医护人员都要平平安安的！","比病毒更可怕的是身价倍增的口罩和板蓝根","预防千万条，口罩😷第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。","之前重视还是不够啊，老是说可控范围"]},{"url":"https:\/\/weibo.com\/2656274875\/IqtpsbDmE","content":"#四川成都广安各发现1例疑似病例#【#四川发现2例疑似新型冠状病毒肺炎病例# 均已在定点医院隔离诊疗】据@健康四川官微 ，1月16日以来，四川成都、广安分别发现1例疑似新型冠状病毒感染患者，两名患者均从武汉来川，目前正在隔离诊疗。患者相关样本已按规定程序进行复核，一旦确诊，及时向社会公布。（总台央视记者庞丁）","time":"2020-01-21","like_num":26000,"comment_num":2250,"forward_num":871,"comments":["把武汉封了吧 求求了","比病毒更可怕的是谣言和疯狂涨价的口罩","希望电视滚动播放 父母一点都不重视","武汉疫情初起时早就知道是新型冠状病毒引发的传染，为何不提前采取严密的公共防控措施，防范疫情漫延？——武汉一直到这个月19号才开始在火车站与机场等人流密集的场所采取防范措施，此前街头巷尾形势一派祥和氛围，人们连丝毫的疫情防范意识都没有，这是导致疫情迅速扩散的主要原因！","春运一到……不敢想象"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqt0WsHvK","content":"【#关于新型冠状病毒的谣言#】①新型冠状病毒基因序列与SARS病毒相似度高达80%；②SARS没消失过，一直寄生于蝙蝠；③新型冠状病毒是由来已久的非典型科罗纳病毒，都是谣言！转起辟谣！预防新型冠状病毒，戴口罩，有用！","time":"2020-01-21","like_num":21000,"comment_num":2107,"forward_num":12000,"comments":["把武汉封城吧，求你了，当年北京早就封了","现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","带口罩，管用！注意预防！","警惕谣言，科学预防。新年团聚也要注意自我防护，愿大家平平安安。","提醒大家：出门戴口罩！！！！！不要觉得病毒这么小，戴口罩有什么用，病毒往往是通过飞沫传播的，口罩可以过滤飞沫和空气中的颗粒！！！！！"]},{"url":"https:\/\/weibo.com\/2656274875\/IqsSuz88B","content":"【#上海确诊第二例新型冠状病毒感染肺炎#病例】患者为35岁男性，上海市户籍，于1月16日在上海市一发热门诊就诊后被收治入院隔离治疗。经检测，新型冠状病毒核酸检测结果为阳性。经专家评估确认，该病例为新型冠状病毒感染的肺炎确诊病例。目前患者体温正常，生命体征平稳。另外，上海市有4例疑似病例正在排查中。（总台央视记者陈雯 池平）","time":"2020-01-21","like_num":17000,"comment_num":1545,"forward_num":890,"comments":["现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视！","建议安排高铁、乘务工作人员佩戴口罩，我昨天问她们可以戴口罩吗？她们说不可以。觉得他们风险最大特殊时期特殊安排！","看到武汉一年轻护士被调征去隔离医院工作后心情的微博，我非常理解，每当遇到人人自危的传染病，医护人员总是要冲在第一线，他们也会怕。 我们要敬畏他们的职业，希望永远不要再出现伤害医生的事件了，否则没人愿意当医生，没人考医学院，水平高的医生也会到国外工作，那时候我们只有绝望。","延迟开学吧，太恐怖了。高校这么密集。"]},{"url":"https:\/\/weibo.com\/2656274875\/IqsQG22ZV","content":"【#新型冠状病毒感染肺炎纳入法定传染病管理#】经国务院批准，国家卫健委将新型冠状病毒感染的肺炎纳入《中华人民共和国传染病防治法》规定的乙类传染病，并采取甲类传染病的预防、控制措施；将新型冠状病毒感染的肺炎纳入《中华人民共和国国境卫生检疫法》规定的检疫传染病管理。网页链接","time":"2020-01-21","like_num":5469,"comment_num":384,"forward_num":1851,"comments":["现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","看到武汉一年轻护士被调征去隔离医院工作后心情的微博，我非常理解，每当遇到人人自危的传染病，医护人员总是要冲在第一线，他们也会怕。 我们要敬畏他们的职业，希望永远不要再出现伤害医生的事件了，否则没人愿意当医生，没人考医学院，水平高的医生也会到国外工作，那时候我们只有绝望。","希望电视上滚动播出以及强烈提示戴口罩，身边人根本不重视啊！！！！！尤其老年人！！！","预防千万条，口罩第一条。健康第一位，不要吃野味。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。","提醒大家：出门戴口罩！不要觉得病毒这么小，戴口罩有什么用，病毒往往是通过飞沫传播的，口罩可以过滤飞沫和空气中的颗粒！！！"]},{"url":"https:\/\/weibo.com\/2656274875\/IqsDhC2qx","content":"【#青岛发现1例疑似新型冠状病毒肺炎病例#】据山东省卫健委：20日，山东省青岛市发现1名来自武汉的疑似新型冠状病毒感染的肺炎病例。目前该患者病情稳定，正在定点医院隔离治疗，密切接触人员已实行医学观察。按规定程序一旦确诊，将及时向社会公布。提醒群众切实做好个人卫生防护，如有发热、呼吸道感染症状，及时就诊。网页链接","time":"2020-01-21","like_num":20000,"comment_num":2759,"forward_num":1743,"comments":["现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","住武汉的朋友暂时歇歇吧","千防万防还是跑青岛来了","希望病毒能得到控制 希望大家平平安安过年 戴口罩做好预防措施🙏","03年非典，北京是封城了的，当时的北京二环死城一样，武汉现在让着一堆有可能还在潜伏期人到处跑，简直就是没有公共安全意识！"]},{"url":"https:\/\/weibo.com\/2656274875\/IqqDLDVoZ","content":"【#武汉15名医务人员感染新型冠状病毒#】据武汉市卫健委：目前，武汉市共有15名医务人员确诊为新型冠状病毒感染的肺炎病例，另有1名为疑似病例。16例患者中，危重症1例，其余病情稳定，均已隔离治疗。 （总台央视记者王涵 李炜）","time":"2020-01-21","like_num":1260000,"comment_num":49338,"forward_num":27000,"comments":["一线医护人员一定要平安顺利！🙏","武汉高校特别多，100W大学生，希望大学可以推迟开学，减少春运后的大规模人员流动，不管情况到底怎么样，希望尽量减少人员流动，缺的课可以补，延迟暑假放假也可以，希望推迟开学时间，减少人员流动，现在想着回学校就很慌。相信国家，但是不能给国家添堵","电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视","借楼转:协和同济病人已远远超过负荷，请大家就近发热门诊就诊！！！避免乘坐地铁或公交。另外医护已经极度疲劳，超负荷运转，请不要因为排队焦虑对他们恶言相向，他们是在用生命为大家搭建诺亚方舟！🙏","危重症…天哪"]},{"url":"https:\/\/weibo.com\/2656274875\/IqpZqBkQM","content":"#有医务人员被传染新型冠状病毒肺炎#【钟南山：14名医务人员感染新型冠状病毒】#钟南山谈疫情#","time":"2020-01-21","like_num":7332,"comment_num":831,"forward_num":1687,"comments":["一小撮叼毛吃野味，搞得全国人心惶惶","医务人员也要注意防护，辛苦了","我从来没有像今天这样如此的相信中国的医务人员，相信中国的生物医学科技，大家真的都加油！一定能挺过去的","只有钟南山院士出来说话 大家才相信 才踏实！希望我们医护人员平安！","快过年了 都要好好的"]},{"url":"https:\/\/weibo.com\/2656274875\/IqpYOdJUR","content":"【钟南山：新型冠状病毒目前刚刚开始，正在爬坡】钟南山：与极期的SARS相比，毒力没那么大，以后会怎么样，要看发展情况，另外要看我们如何控制，减少传染。","time":"2020-01-21","like_num":138000,"comment_num":4814,"forward_num":2681,"comments":["武汉高校很多，希望大学可以推迟开学，减少春运后的大规模人员流动，我是认真说的，不管情况到底怎么样，希望尽量减少人员流动，缺的课可以补，延迟暑假放假也可以，希望推迟开学时间，减少人员流动","强烈建议口罩不要涨价！！！","本人在国外，老婆是国内一线医务工作者，本来计划春节到我这团聚，但是疫情在蔓延，她说她不能走，不能当逃兵，要坚守在一线，相信我的医护人员一定能战争病毒，打赢这场攻坚战！","别爬了 下坡吧","戴口罩戴口罩戴口罩"]},{"url":"https:\/\/weibo.com\/2656274875\/IqpuIcpgt","content":"【#有医务人员被传染新型冠状病毒肺炎#】钟南山：普通人要提高对新型冠状病毒肺炎的认识，现在已经存在有人传人，同时医务人员也有传染，所要要提高警惕。①没有特殊情况不要去武汉；②有感冒要到发热门诊就诊；③要戴口罩。转发记下！#钟南山谈疫情# 央视新闻的微博视频","time":"2020-01-20","like_num":187000,"comment_num":9691,"forward_num":21000,"comments":["#有医务人员被传染新型冠状病毒肺炎#【钟南山：14名医务人员感染新型冠状病毒】#钟南山谈疫情#","医护人员辛苦了，希望多做防范措施啊。","请不要再伤害医护人员请不要再伤害医护人员请不要再伤害医护人员","钟南山访问要点： 1、确认可以人传人，基于武汉和广东案例。 2、有医务人员被传染。 3、源头目前不清楚，但可能是竹鼠、獾这种野生动物（尽量别去碰野味）。 4、如无必要，近期不要去武汉。 5、有发热及时就医。 6、买不到N95，普通口罩也可以起到阻止飞沫传播的作用（该戴口罩戴口罩）。","第一次当键盘侠，吃野味的就是low b 先有事就该这种人有事！到底有什么好吃的！祸及医生人民"]},{"url":"https:\/\/weibo.com\/2656274875\/IqppKBqdU","content":"【#钟南山表示不一定非戴N95口罩#】钟南山：实际不一定非要戴N95口罩，一般的口罩是能阻挡大部分带有病毒的飞沫进入呼吸道的，预防新型冠状病毒，戴口罩还是有用的。#钟南山谈疫情# 央视新闻的微博视频","time":"2020-01-20","like_num":62000,"comment_num":3593,"forward_num":8499,"comments":["钟南山访问要点： 1、确认可以人传人，基于武汉和广东案例。 2、有医务人员被传染。 3、源头目前不清楚，但可能是竹鼠、獾这种野生动物（尽量别去碰野味）。 4、如无必要，近期不要去武汉。 5、有发热及时就医。 6、买不到N95，普通口罩也可以起到阻止飞沫传播的作用（该戴口罩戴口罩）。","钟南山院士亲自带队 相信会有好消息🙏","作为武汉人我想说:1.武汉本地人也很怕，第一天口罩就脱销了2.武汉外地务工及学生众多，有回家需求，本地人不是有原因也不会到处跑，不要在评论刷武汉人别动好吗？3.讲卫生，尽量不去人多地方，外出戴防护口罩尽量预防，不要过度恐慌4.不要再问室友武汉人等等问题怎么办，身体健康就好不行吗，别带节奏","只有我一个人希望大学如果有可能晚一点开学的么？或者是开学一定要做好消毒工作啊！大家都是从火车站飞机场回武汉的，一定要保护好自己，不要有被感染的可能，希望过年了，大家都能平平安安的！","卖口罩的看了这个新闻会不会不开心了"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqph9cxWa","content":"【钟南山：新型冠状病毒传染性与SARS如何比较？】钟南山：新型冠状病毒跟SARS病毒相比，尽管有很多的同源性，但是是平行的，完全不同的病毒，只是某些方面有近似的地方。新型冠状病毒的感染正在爬坡，但是相比SARS传染性没那么强。央视新闻的微博视频","time":"2020-01-20","like_num":195000,"comment_num":6927,"forward_num":9071,"comments":["【钟南山：新型冠状病毒目前刚刚开始，正在爬坡】钟南山：与极期的SARS相比，毒力没那么大，以后会怎么样，要看发展情况，另外要看我们如何控制，减少传染。","钟老的意思是目前还不强，但必须尽快控制，否则随着感染传播，病毒还会进化。传播力和毒性都可能随着传播换代突变变强。","所以，武汉各大学可以考虑一下延迟开学吗？毕竟，让外省的学生在这种情况下回到武汉实在还是有点害怕，机场火车站地铁公交人流众多，本就容易感染，但却又是回校必经之地，最早的二月初就得回武汉了，这让大学生们怎么放心回去啊。。。","保护好他们","感觉钟院士一出来，大家心里就有底了。"]},{"url":"https:\/\/weibo.com\/2656274875\/IqpaF6hPc","content":"【钟南山：#新型冠状病毒肺炎很可能来自野味#】#钟南山谈疫情#央视新闻的微博视频","time":"2020-01-20","like_num":57000,"comment_num":3127,"forward_num":5338,"comments":["无语了 还tm吃 还tm瞎吃","吃野味的人祸国殃民","钟南山访问要点： 1、确认可以人传人，基于武汉和广东案例。 2、有医务人员被传染。 3、源头目前不清楚，但可能是竹鼠、獾这种野生动物（尽量别去碰野味）。 4、如无必要，近期不要去武汉。 5、有发热及时就医。 6、买不到N95，普通口罩也可以起到阻止飞沫传播的作用（该戴口罩戴口罩）。","钟院士八十好几了 看起来真的好年轻","预防千万条，口罩第一条。不往人群挤，病毒不缠你。洗手很重要，胜过吃补药。通风也要紧，疾病无踪影。"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqp3R7HRV","content":"【#钟南山肯定新型冠状病毒肺炎人传人#】钟南山：根据目前的资料，新型冠状病毒肺炎是肯定的人传人，在广东有2个病例，没去过武汉，但家人去了武汉后染上了新型冠状病毒肺炎，现在可以说，肯定的，有人传人现象。央视新闻的微博视频","time":"2020-01-20","like_num":1610000,"comment_num":39605,"forward_num":101000,"comments":["请不要再伤害医护人员了 不求善待 只求平安🙏","一边是老院士出征 一边是恶性伤医 看的太难受了","所有国人 真的不要乱吃野生动物了 伤害生灵 会有报应","看到您的名字就踏实了","钟南山院士在2003年非典型肺炎（SARS）肆虐时期主持了广东省的非典防治工作，是中国抗击非典型肺炎的领军人物。所以是真正的权威专家。"]},{"url":"https:\/\/weibo.com\/2656274875\/IqoYKDFgH","content":"【#境内确诊218例新型冠状病毒肺炎病例#】截至今日20时，我国境内累计确诊新型冠状病毒肺炎病例218例（武汉198例，北京5例，广东14例，上海1例）。","time":"2020-01-20","like_num":11000,"comment_num":1321,"forward_num":1228,"comments":["一边是未知病毒的肺炎 一边是丧心病狂的杀医","注意一些公众场所日常防护，出门带好口罩，房间通风，勤洗手 · 咳嗽或打喷嚏时捂住口鼻 · 将肉蛋彻底做熟 · 避免与呼吸道患者密切接触 · 避免近距离接触野生动物或活牲畜 · 不要随地吐痰 · 不要去人群密集场所。愿每个人都健康平安过大年！","啥时候处理一下那些别有用心的，借着这事造谣的人","正值春运期间，如果万一病毒有爆发迹象，建议能够延长春节假期，推迟春节返程客流。","出门都带好口罩，希望大家都平安"]},{"url":"https:\/\/weibo.com\/2656274875\/IqoVt0COS","content":"【直播！#钟南山谈疫情#】两天时间，#武汉新增136例新型冠状病毒肺炎病例#。北京、深圳，也出现确诊病例。疫情20多天，防控进展如何？《新闻1+1》今日连线国家卫健委专家组组长钟南山，关注！ 央视新闻的微博直播 .","time":"2020-01-20","like_num":1530000,"comment_num":40440,"forward_num":39000,"comments":["十七年前抗击sars的领军人物钟南山院士，辛苦了，请千万保护好身体，老先生安康","这个时候我们的医护人员冒生命危险冲在第一线，向他们致敬，不希望再出现伤害医生的事件了，没有他们，我们只剩下绝望","我相信钟南山，我也相信我的国家","还是钟院士敢说话，没有虚的","钟院士明确说。1存在人传人。2医务人员有感染。我没听错吧，你们听到了吧。钟院士还是比较良心。"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqohp9rSz","content":"【#上海确诊首例新型冠状病毒感染肺炎# 自武汉来沪】今晚，国家卫生健康委确认上海市首例输入性新型冠状病毒感染的肺炎确诊病例。患者为56岁女性，湖北省武汉市户籍。1月12日自武汉来沪后，因发热、乏力等症状，于1月15日在本市一发热门诊就诊后即被收治入院隔离治疗。经上海市疾控部门检测，并经中国疾控中心复核，新型冠状病毒核酸检测结果为阳性。1月20日，经国家卫健委疫情应对处置领导小组的专家评估确认，该病例为新型冠状病毒感染的肺炎确诊病例。现患者体温正常，生命体征平稳，其2名在沪密切接触者正在医学观察。（总台央视记者陈雯 池平）","time":"2020-01-20","like_num":652000,"comment_num":24379,"forward_num":4847,"comments":["武汉人民请呆在原地不要乱动啊，害怕","不是歧视 都是武汉那边的人过来其他省市确诊的 国家是不是应该对武汉各种交通人口流动严格监管呢","请大家善待医护人员，他们真的不容易，请不要拿医生来泄愤!!!","请武汉的群众能不出外就尽量不要出了吧...不是歧视，这是对公众安全的负责啊...包括武汉本地的也是，从自身做起注意防护呀","北上广深齐了 瑟瑟发抖"]},{"url":"https:\/\/weibo.com\/2656274875\/Iqo7L323q","content":"【#境内确诊217例新型冠状病毒肺炎病例#】截至今日18时，我国境内累计报告新型冠状病毒感染的肺炎病例224例，其中确诊病例217例（武汉198例，北京5例，广东14例）；疑似病例7例（四川2例，云南1例，上海2例，广西壮族自治区1例，山东1例）。日本通报确诊病例1例，泰国通报确诊病例2例，韩国通报确诊病例1例。央视新闻的微博视频","time":"2020-01-20","like_num":1040000,"comment_num":55677,"forward_num":55000,"comments":["在疾病面前 希望大家能谨慎对待 照顾好自己 还有尊重医生他们是第一前线的人 不应该被伤害","这个时候我们的医护人员冒生命危险冲在第一线，向他们致敬，不希望再出现伤害医生的事件了，没有他们，我们只剩下绝望","一共224例，确诊217例。 武汉198例，北京5例，广东14例，疑似7例，四川2例，云南1例，上海2例，广西1例，山东1例。 日本1例，泰国2例，韩国1例。","注意啊 外出要带医用口罩😷 切记","多么透明的机制啊，还有些人乱带节奏"]},{"url":"https:\/\/weibo.com\/2656274875\/IqnURbFVw","content":"【习近平对新型冠状病毒感染的肺炎疫情作出重要指示 强调要把人民群众生命安全和身体健康放在第一位 坚决遏制疫情蔓延势头】央视新闻的微博视频","time":"2020-01-20","like_num":36000,"comment_num":2512,"forward_num":3984,"comments":["一定会平安的，大家出门可以带口罩","平安健康过年啊🙏🙏🙏🙏","大家都要注意，不管在哪个省份！","坚决遏制疫情！平平安安过大年","大家注意啊。健康第一位"]},{"url":"https:\/\/weibo.com\/2656274875\/IqmGLjMXn","content":"【#外交部回应新型冠状病毒肺炎疫情# 中方将同各方携手应对疫情】关于中国与其他国家共同应对武汉新型冠状病毒的情况，中国外交部发言人耿爽在今天的例行记者会上表示，我想强调指出的是疫情发生以来，中方本着严肃、认真、专业的态度，予以积极的处置，制定严密的防控方案，全力救治患者，做好密切接触者的管理，深入开展流行病学调查，对外及时发布疫情防治有关信息，并且积极开展防病知识的宣传，与此同时，中方本着负责任的态度，及时向世界卫生组织、有关国家和地区组织以及港澳台地区通报疫情信息，并保持密切沟通。我们第一时间向世界卫生组织分享了新型冠状病毒的基因序列信息。在接到有关国家相关病例的通报后，中方高度重视，通过双多边渠道与各方保持密切沟通，加强合作。如果其他国家也发现相关的疑似输入性病例，我们欢迎第一时间通过官方渠道向中方通报情况，促进严防严控。我们将同各方一道携手应对疫情，共同维护地区和全球的卫生安全。（总台央视记者申杨 毕磊） 央视新闻的微博视频","time":"2020-01-20","like_num":7100,"comment_num":1059,"forward_num":1003,"comments":["朝阳医院的医生","注意安全大家 快过年了 春晚大G","关注朝阳医院暴力伤医事件！","大家G个好年","医生都被砍了，一天真的医TM"]},{"url":"https:\/\/weibo.com\/2656274875\/IqlJo4Mg9","content":"【#北京强化新型冠状病毒肺炎病例排查#】北京大兴卫健委今日通报，北京大兴医疗机构接诊的2名有武汉旅行史的发热患者，确认为新型冠状病毒感染肺炎病例。北京市卫健委通报，目前北京市已积极开展新型冠状病毒感染的肺炎防治工作。各级医疗机构加强预检分诊和不明原因肺炎病例排查，强化发现报告能力。","time":"2020-01-20","like_num":102000,"comment_num":5936,"forward_num":1546,"comments":["万一病毒有爆发迹象，建议能够延长春节假期，推迟春节返程客流。","G:好的，知道了","虽然说是抖机灵，但是很多东西你不说我不说，可就过去了GGGG🌝","出门戴口罩，勤洗手，咳嗽或打喷嚏时捂住口鼻 ，将肉蛋彻底做熟，避免与呼吸道患者密切接触，避免近距离接触野生动物或活牲畜，不要随地吐痰，不要去人群密集场所。","G极关注疫情"]},{"url":"https:\/\/weibo.com\/2656274875\/IqlmktyLc","content":"【#韩国出现一新型冠状病毒肺炎确诊病例#】今天，韩国疾病管理本部发布消息：19日，从湖北武汉出发经韩国仁川机场入境的一名35岁中国籍女性，被确诊为新型冠状病毒肺炎患者。该名中国女性19日在仁川机场入境时被发现有发热等症状，随后经隔离检查确认感染相关新型病毒，目前正在韩国接受隔离治疗。（总台央视记者唐鑫）","time":"2020-01-20","like_num":549000,"comment_num":22569,"forward_num":4206,"comments":["· 出门戴口罩，勤洗手 · 咳嗽或打喷嚏时捂住口鼻 · 将肉蛋彻底做熟 · 避免与呼吸道患者密切接触 · 避免近距离接触野生动物或活牲畜 · 不要随地吐痰 · 不要去人群密集场所","希望疫情早日控制🙏希望尽快查到源头","韩国，广东，浙江，深圳，北京…今天信息量太大啦……","这这这 瑟瑟发抖啊","疫情这么严重了吗"]},{"url":"https:\/\/weibo.com\/2656274875\/IqljXAZ5R","content":"【#上海对新型冠状病毒肺炎采取防治措施# 一旦有确诊病例将及时公布】今天，上海市市长应勇在回答记者提问时表示，最近国内有些城市出现了新型冠状病毒感染肺炎病例。对此，我们根据国家有关方面要求高度重视。上海市委市政府责成市有关部门，采取有力措施，进行有针对性的防治。我们目前加强了对一些可疑病例的甄别和筛选，对一些可疑病例人员的密切接触人员，也采取了相应的防治措施。我们会进一步加强对公共卫生的重视，一旦上海发生确诊的此类病例，将依法依规及时向社会公布。（央视记者陈雯 吴琼）","time":"2020-01-20","like_num":5277,"comment_num":700,"forward_num":383,"comments":["不造谣不传谣，做好日常卫生工作","可控可控，控来控去，结果全国都有了，和猪瘟一样。","大家一定要做好防护啊","好的，大家出门记得戴口罩","开大G的会传染吗？ 我要一份不被传染的特权。"]},{"url":"https:\/\/weibo.com\/2656274875\/Iql76nLb4","content":"#武汉卫健委发布病毒性肺炎高发注意事项#【转存！新型冠状病毒感染的肺炎有哪些症状？全在这里！】","time":"2020-01-20","like_num":39000,"comment_num":3067,"forward_num":11000,"comments":["一些真的抖机灵不分场合","转存！健康过年！","一切顺利，早点控制病毒GGG","又是G状病毒","尽量避开人多的地方"]},{"url":"https:\/\/weibo.com\/2656274875\/Iql0ntnT6","content":"【#记者探访深圳新型冠状病毒肺炎处置医院#】深圳卫健委通报，广东深圳确诊1例新型冠状病毒感染肺炎病例，另有8例观察病例在定点医院隔离治疗。深圳目前隔离治疗新型冠状病毒肺炎病患的定点医院，为深圳市第三人民医院，深圳卫视记者实地探访↓↓↓提醒大家加强防护！ 央视新闻的微博视频","time":"2020-01-20","like_num":5639,"comment_num":820,"forward_num":757,"comments":["提醒大家加强防护！ G","紧G扩散，紧G扩散，紧G扩散，注意安全","大家一定要多多注意安全呀！处处留心！G","抖什么G灵","希望大家赶快买口罩吧，还是防护点好"]},{"url":"https:\/\/weibo.com\/2656274875\/IqkydFW0z","content":"【#浙江发现5例武汉来浙发热呼吸道症状患者#】浙江卫健委通报：1月17日以来，温州、舟山、台州、杭州陆续发现5例武汉来浙并出现发热等呼吸道症状患者，目前均在定点医院隔离治疗，病情稳定，密切接触者已实行医学观察。患者实验室检验结果正在按规定复核中，一旦确诊，将及时向社会公布。\n\n自国家卫生健康委公布武汉不明原因肺炎疫情以来，浙江高度重视新型冠状病毒感染的肺炎防控工作，根据省委、省政府要求，各级卫生健康部门迅速全面响应，相继成立专项工作组和专家组，及时制定各项应急措施和工作方案。目前，我省各级各类医疗机构和疾病预防控制机构已全面加强预检分诊和发热门诊的力量配置，规范开展对可疑病例的监测、筛查、诊断治疗和处置工作。全省各地深入开展爱国卫生运动，加强环境整治，做好农贸市场管理，全面落实各项防控措施。\n\n临近春节，人员流动频繁，又值冬春季呼吸道传染病高发季节。专家提醒，广大人民群众要切实做好个人卫生防护，注意保持室内环境卫生和空气流通，尽量减少到空气不流通或人流密集的公众场合活动，如有发热、呼吸道感染症状，请及时到当地医疗机构发热门诊就诊。（总台央视记者高珧）","time":"2020-01-20","like_num":23000,"comment_num":3222,"forward_num":1955,"comments":["这也太多了吧…天啊！","这才对嘛，凡是那些疑似的、确诊的，及时通报才是值得称赞的。","。。说句不好听的 患者能不出武汉吗。。。","看之前的新闻 标本需要送至中国疾控中心进行病毒核酸复核检测 经国家卫生健康委疫情领导小组下设的诊断组专家进行评估 确诊的周期有点长 希望能提升检验的效率 压缩周期 便于尽快确诊 保障安全","请武汉人民自觉的在家呆着"]},{"url":"https:\/\/weibo.com\/2656274875\/IqjogmqHd","content":"【#武汉卫健委发布病毒性肺炎高发注意事项# 转发周知！】武汉市卫健委提醒：冬春季是呼吸道传染病高发季节，也是病毒性肺炎的高发时期。专家提示，市民要注意防寒保暖、室内通风和个人卫生，加强体育锻炼，保持清淡饮食，避免到人群密集场所活动。有咳嗽、喷嚏时戴口罩或用纸巾、衣物遮挡口鼻以减少病菌传播。密切关注发热、咳嗽等症状，出现此类症状应及时就近就医。","time":"2020-01-20","like_num":308000,"comment_num":18323,"forward_num":96000,"comments":["广东那例探个亲就感染了，必须提高警惕，做好防护","咋避免啊 正是春运","不是比往年有病情时公开了很多了吗？为什么这么多人说隐瞒不发？科学讲究严谨，不能张口就说这玩意儿是啥吧，得给人家研究的时间啊。尤其是这种容易恐慌的","这个真的太难避免了，寒假学生补课，春运大规模的人员流动，这个症状又这么像普通感冒，一般人根本不清楚到底有没有有事，重视程度不够，小地方都不一定查得出来","过年不出门 出门戴口罩"]},{"url":"https:\/\/weibo.com\/2656274875\/IqhADEfCM","content":"【#广东确诊1例新型冠状病毒感染肺炎病例#】1月19日，国家卫生健康委确认广东省首例输入性新型冠状病毒感染的肺炎确诊病例。\n患者为66岁男性，现居深圳，2019年12月29日赴武汉探亲，2020年1月3日出现发热、乏力等症状，1月4日返深后就诊，1月11日转至深圳市定点医院隔离治疗。经省、市疾控中心采用优化后的检测试剂盒检测，呈新型冠状病毒核酸阳性。1月18日，标本送至中国疾控中心进行病毒核酸复核检测，结果为阳性。1月19日，经国家卫生健康委疫情领导小组下设的诊断组专家，结合《新型冠状病毒感染的肺炎诊疗方案（试行第二版）》内容，对该病例进行评估确认，专家组一致同意将该病例确认为新型冠状病毒感染的肺炎确诊病例。现患者病情稳定。已对密切接触者进行追踪随访。\n当前，正全力救治患者，深入开展流行病学调查，加强密切接触者跟踪管理，强化发热门诊预检分诊，规范开展对可疑病例的监测、筛查、诊断治疗和处置工作，深入开展爱国卫生运动，加强环境整治，做好农贸市场管理，取缔违法售卖野生动物行为，全面落实各项防控措施。\n专家研判认为，当前疫情仍可防可控。专家提醒，目前正处于冬春季呼吸道传染病高发季节，市民要做好个人卫生防护，注意保持室内环境卫生和空气流通，尽量减少到空气不流通或人流密集的公众场合活动，如有发热、呼吸道感染症状，请及时到医疗机构就诊。","time":"2020-01-20","like_num":229000,"comment_num":10853,"forward_num":5288,"comments":["确诊不可怕，能控制疫情不大规模扩散就好","又是武汉 所以是从武汉传到各地？","春运了，你就发个通知让大家每天都带口罩不行吗","检测试剂盒检测应该立刻增加并发往其他城市的大医院。其他城市也许也已经有新型病毒了，但没有检测样本测不出来，所以还是零报告。这是非常危险的。希望不要重蹈非典初期的覆辙","(复制的)多洗手去公共场合和人多的地方时佩戴好外科口罩或者N95口罩，包里常备酒精棉片随时擦手，发烧后立刻去医院检查是否感染了病毒，不要在外多逗留，老人，小孩尤其要注意防范🙏"]},{"url":"https:\/\/weibo.com\/2656274875\/IqhxZ1zh8","content":"【#北京确诊2例新型冠状病毒感染肺炎病例#】据@健康大兴 ：北京市大兴区医疗机构接诊的两名有武汉旅行史的发热患者，根据临床症状和流行病学调查，经疾病预防控制中心检测及专家组评估，确认为新型冠状病毒感染的肺炎病例。两名患者已在定点医院接受隔离治疗，目前无呼吸道症状，病情平稳。已对密切接触者开展医学观察，目前无发热等异常情况。","time":"2020-01-20","like_num":317000,"comment_num":21893,"forward_num":11000,"comments":["woc到北京了……","凡是去过武汉的旅人就不要瞎窜了，好好在那边呆着治疗好了在来，不要传染给更多的人","武汉约一百万大学生，去除当地的都在一月初返家了。二月中再来一个返校。当地政府压力很大啊！","我个人的感觉是近期别去武汉","感觉这次政府真的难，几点发布消息要被杠。公开数据要被杠。现在数据更新人数上升了，他们又说，现在是藏不住了虽然我不学医，但我知道有个词叫病程，感染，潜伏，发作，这是个过程好吗？？患个已知癌症，确诊都要好久，何况是个新型病毒？"]},{"url":"https:\/\/weibo.com\/2656274875\/IqhvWfTbT","content":"【最新通报：#武汉新增136例新型冠状病毒肺炎病例#】据武汉市卫健委：2020年1月18日0—24时，治愈出院5例，新增病例59例，死亡1例;1月19日0—22时，治愈出院1例，新增病例77例。\n武汉市在不断规范各级各类医疗机构预检分诊和发热门诊运行的基础上，按照新修订的新型冠状病毒感染的肺炎诊疗方案，进一步加大了新型冠状病毒感染的肺炎疑似病例筛查力度，同时进一步完善检测方案，优化检测流程，加快了检测速度。国家、省市专家组结合临床表现、流行病学史和病原学检测结果进行综合研判，1月18日新认定新型冠状病毒感染的肺炎确诊病例59例，1月19日新认定新型冠状病毒感染的肺炎确诊病例77例，两日共新确诊病例136例。\n136例患者中，男性66例、女性70例；年龄最小的25岁，年龄最大的89岁；发病日期均在2020年1月18日前；首发症状大多为发热、咳嗽或胸闷、呼吸困难。根据新修订的诊疗方案，患者病情按照轻、重和危重进行分类，其中轻症100例、重症33例、危重症3例（其中死亡1例）。新增病例相关流行病学调查正在深入进行，其密切接触者也在追踪中。\n截至1月19日22时，武汉市累计报告新型冠状病毒感染的肺炎病例198例，已治愈出院25例，死亡3例。目前仍在院治疗170例，其中轻症126例、重症35例、危重症9例，均在武汉市定点医疗机构接受隔离治疗。累计追踪密切接触者 817人，已解除医学观察727人，尚在接受医学观察90人，密切接触者中，没有发现相关病例。将继续对新发现的疑似病例及时进行采样检测。\n冬春季是呼吸道传染病高发季节，也是病毒性肺炎的高发时期。专家提示，市民要注意防寒保暖、室内通风和个人卫生，加强体育锻炼，保持清淡饮食，避免到人群密集场所活动。有咳嗽、喷嚏时戴口罩或用纸巾、衣物遮挡口鼻以减少病菌传播。密切关注发热、咳嗽等症状，出现此类症状应及时就近就医。","time":"2020-01-20","like_num":305000,"comment_num":20171,"forward_num":22000,"comments":["我的妈呀春运当头简直了大过年的大家平平安安的啊","呃，虽然我有点神经质。但是从武汉发现肺炎的新闻刚爆出来那天，就开始上下班戴口罩了。有点忧患意识总是好点。那些一直说“不慌，不慌，慌有个屁用，我照样出去嗨”的人。我不知道你现在怎么想，“恐慌”固然不对。但人类既然有“恐惧感”就是有它的理由。生命宝贵，就算不死谁也不想挨这么一下子。","虽然在家是遭嫌弃，但是还是想问问武汉学子有无可能延长假期","136例吗?看来还是之前潜伏期没有查出来的人挺多的...","经历大事的又是我们这些晚睡的人"]},{"url":"https:\/\/weibo.com\/2656274875\/Iq7jtiXv2","content":"#武汉累计62例新型冠状病毒肺炎病例#【最新通报：#武汉新增17例新型冠状病毒肺炎病例#】据武汉市卫健委消息：2020年1月17日，国家和省市专家对全市各社区卫生服务中心筛查的、各医院发热门诊发现并收治的不明原因肺炎部分病例，依据其临床表现、流行病学史，以及采用优化后的检测试剂盒检测出的新型冠状病毒核酸阳性结果进行综合研判，新认定新型冠状病毒感染的肺炎病例17例。\n17例患者中，男性12例、女性5例；60岁以下9例，60岁及以上8例，年龄最小的30岁，年龄最大的79岁；发病日期在2020年1月13日前；首发症状为发热、咳嗽或发热伴咳嗽；3例为重症，其余病情稳定，除2例病情危重暂不适宜转运外，其余15例均已转运至武汉市金银潭医院集中治疗。\n17例新增病例的相关流行病学调查正深入进行，其密切接触者也正在追踪中。\n下一步，武汉市将继续扩大搜索范围，确定疑似病例，并开展采样检测。\n截至1月17日24时，武汉市累计报告新型冠状病毒感染的肺炎病例62例，已治愈出院19例，在治重症8例，死亡2例，其余患者病情稳定，患者均在武汉市定点医疗机构接受隔离治疗。累计追踪密切接触者763人，已解除医学观察681人，尚在接受医学观察82人，密切接触者中，没有发现相关病例。新增病例的流行病学调查、密切接触者追踪排查正在进行中。网页链接 网页链接","time":"2020-01-19","like_num":34000,"comment_num":4306,"forward_num":6961,"comments":["大家注意点 保重身体 出门戴口罩","希望消息及时真实公布！","等到现在终于等到新闻，感谢奋斗在一线的医务人员，大家也要带好n95口罩，3m口罩或者医用外科口罩，现在身边人还并没有对武汉肺炎引起足够的重视，希望大家提高意识多多宣传预防办法，一定会平安的","官方真的太难了。说严谨点，别人说你隐瞒；说严重点，别人说你不作为；说轻点，又说不够重视；消息及时跟进，又说之前消息作假立马更正；跟进不及时，又说对现状没引起足够的重视。反正，躺着挨骂就对了。","嗯，心里已经有准备了，从前几天说不排除有限人传人的时候就知道事情可能没那么乐观，但只要能一直保持高度公开透明下去，也不会引起太大的恐慌。出门戴口罩，注意安全"]},{"url":"https:\/\/weibo.com\/2656274875\/Iq13d5cAi","content":"【#武汉新增4例新型冠状病毒肺炎病例#】今天，武汉市卫健委发布关于新型冠状病毒感染的肺炎情况通报称：16日0—24时，治愈出院3例，无新增死亡病例。经专家组综合研判，武汉市新增4例新型冠状病毒感染的肺炎病例，目前已安排转院救治，所有病例病情稳定。截至目前，武汉市累计报告新型冠状病毒感染的肺炎病例45例，已治愈出院15例，在治重症5例，死亡2例，其余患者病情稳定。（总台央视记者倪晶依）","time":"2020-01-18","like_num":3150,"comment_num":444,"forward_num":348,"comments":["希望早日康复，医务工作者辛苦了","我们有战胜非典的丰富经验，请相信我们优秀的医务人员，相信我们一定能打赢这场没有硝烟的“局部战争”，平安过年！[加油]","各省感染情况是不是应该通报下，以及给如何避免对民众进行科普","希望尽快查明发病原因","大家少去公共场合，勤洗手！希望大家过个平安年！🙏🙏🙏"]},{"url":"https:\/\/weibo.com\/2656274875\/IpympFONA","content":"【#泰国新型冠状病毒病例为武汉游客#】针对#泰国发现1例新型冠状病毒病例#，武汉卫健委今天通报：该患者为武汉市民，现在泰国治疗，病情稳定。截至目前，是否发现人传人情况？是否发现家庭聚集性病例？关闭华南海鲜市场之后，市场内有何发现？看详情↓","time":"2020-01-15","like_num":26000,"comment_num":2293,"forward_num":1229,"comments":["这个到底是什么东西传染的，是吃什么东西还是碰什么东西","注意防范，出门带个口罩吧","望平安","望平安","希望他早日痊愈"]},{"url":"https:\/\/weibo.com\/2656274875\/Ipqh7hucc","content":"【#泰国发现1例新型冠状病毒病例# 这名中国旅客预计数天后痊愈出院】世界卫生组织13日发表一份声明说，已收到在泰国确诊一名中国旅客感染新型冠状病毒的报告，并援引泰国官员的消息表示这名患者正在康复中。泰国公共卫生部13日通报，这名中国旅客被确诊感染新型冠状病毒，目前已经在泰国一家医院接受治疗，病情稳定，预计将在未来数天痊愈出院。去年12月底以来，在中国武汉确诊多例由这种新型冠状病毒引起的肺炎病例。武汉市卫生健康委13日晚发布通报称，截至12日24时，武汉累计报告新型冠状病毒感染的肺炎病例41例，已治愈出院7例，在治重症6例，死亡1例，其余患者病情稳定。世卫组织在声明中说，在其他国家发现这种新型冠状病毒病例并不令人意外，并呼吁在其他国家继续做好监测等工作。","time":"2020-01-14","like_num":31000,"comment_num":3713,"forward_num":1097,"comments":["希望大家平平安安回国！！！祝福","还是在家天天躺着玩王者农药安全、","既然有这么多痊愈出院的，所以这还是可以治愈的！","评论里那些说好害怕，马上要去泰国旅游的...你是不是搞错了什么。是泰国人害怕你好么...这病的疫情是在武汉爆发的，也没见谁害怕去武汉。而且泰国被发现的这个就是中国游客。所以泰国人会害怕你","不知这位旅客哪里人，要是别的地方，说明病毒己经各地传播"]},{"url":"https:\/\/weibo.com\/2656274875\/IpjWDtnQw","content":"【#武汉无新增新型冠状病毒感染肺炎病例#】今天，武汉卫健委通报，武汉市无新增新型冠状病毒感染的肺炎病例，治愈出院1例，无新增死亡病例报告。\n截至目前，武汉累计报告新型冠状病毒感染的肺炎病例41例，已治愈出院7例，在治重症6例，死亡1例，其余患者病情稳定，患者均在武汉市定点医疗机构接受隔离治疗。累计追踪密切接触者763人，已解除医学观察76人，尚在接受医学观察687人，密切接触者中，没有发现相关病例。（总台记者倪晶依）","time":"2020-01-13","like_num":2082,"comment_num":229,"forward_num":189,"comments":["过年了，愿大家平安","马上就过年了，愿大家都平安健康！","祝愿大家早日康复，安心回家过大年🙏🙏🙏","医务工作者辛苦啦","大家注意身体啊！过个好年"]},{"url":"https:\/\/weibo.com\/2656274875\/IoXmpa5j2","content":"【#专家解读不明原因肺炎最新通报#】问：本次疫情病例是怎样诊断的？\n答：根据患者临床表现、流行病学史和病原学检测结果综合研判。\n\n问：本次疫情病例临床表现上有什么特点？\n答：临床表现为发热、乏力等全身症状，伴有干咳，住院患者呼吸困难较为常见。绝大多数患者入院时生命体征大致平稳。\n\n问：目前出现一例死亡病例，具体是什么情况？\n答：患者为男性，61岁，因呼吸衰竭、重症肺炎入院，同时患有腹部肿瘤及慢性肝病。该患者常年在武汉市华南海鲜市场采购货物。入院后给予对症支持、抗感染、呼吸机辅助呼吸、持续ECMO体外生命支持等治疗后，症状无好转，于2020年1月9日晚心跳停止，经抢救无效死亡。病原学检测结果提示新型冠状病毒核酸阳性。死亡诊断为重症肺炎，急性呼吸窘迫综合征（重度），脓毒性休克，多器官功能衰竭，严重酸碱代谢紊乱，肝硬化。直接死亡原因为呼吸循环衰竭。\n\n问：通报中说“自2020年1月3日以来未发现新发病例”，这意味着什么？\n答：根据国家、省市专家的流行病学调查，这次武汉不明原因的病毒性肺炎病例发病全部在2019年12月8日到2020年1月2日之间。自2020年1月3日以后，临床和流行病学调查显示，没有发现新感染发病的病人。\n\n问：如何理解“未发现明确的人传人证据”？\n答：根据国家、省市专家的流行病学调查显示，这次武汉不明原因的病毒性肺炎病例大部分都有华南海鲜市场暴露史，目前没有发现明确的人传人证据。我们还在进一步开展流行病学调查和相关的实验室检验检测。另外，截止目前所有密切接触者包括医务人员都未发现相关病例。（武汉市卫生健康委员会）","time":"2020-01-11","like_num":3159,"comment_num":384,"forward_num":517,"comments":["希望能早点找到病因，早点控制，早发现早治疗","这种新闻报道传播的形式好好，希望能看到更多这样公开透明准确的答复。","划重点：康复出院 病毒可控","医护工作者辛苦了","嗯，公开回答大家的疑问是杜绝谣言传播的最好方法！希望可以尽快找出病因，研制出新药"]},{"url":"https:\/\/weibo.com\/2656274875\/IoWrwpsE1","content":"【#武汉通报不明原因肺炎情况#】在“不明原因的病毒性肺炎”病原体初步判定为新型冠状病毒之后，国家、省市专家组立即对不明原因的病毒性肺炎诊疗、监测等方案进行修订完善。武汉市卫生健康委组织对现有患者标本进行了检测，截至2020年1月10日24时，已完成病原核酸检测。国家、省市专家组对收入医院观察、治疗的患者临床表现、流行病学史、实验室检测结果等进行综合研判，初步诊断有新型冠状病毒感染的肺炎病例41例，其中已出院2例、重症7例、死亡1例，其余患者病情稳定。所有密切接触者739人，其中医务人员419人，均已接受医学观察，没有发现相关病例。\n疫情发生以来，武汉市在国家和湖北省的支持下，各相关部门通力协作，防治工作有序进行：一是全力救治患者。制定诊疗工作方案，切实做到早发现、早诊断、早隔离、早治疗，集中专家和资源全力救治。二是深入开展流行病学调查。调查发现患者主要为武汉市华南海鲜批发市场经营、采购人员，2020年1月1日已对华南海鲜批发市场采取休市措施，并对全市公共场所，特别是农贸市场进一步加强防病指导和环境卫生管理。三是广泛宣传防病知识，增强公众自我防护意识。四是配合国家和省进行病原学研究。五是配合国家卫生健康委及时向世界卫生组织等通报疫情信息。\n自2020年1月3日以来未发现新发病例。目前，未发现医务人员感染，未发现明确的人传人证据。我市将继续加强患者救治、流行病学调查，深入开展爱国卫生运动，做好防病知识普及，维护人民群众身体健康。\n当前，正处于冬春季传染病高发季节，公众要保持室内空气流通，尽量避免到封闭、空气不流通的公众场合和人群集中地方，必要时可佩戴口罩。如有发热、呼吸道感染症状，特别是持续发热不退，要及时到医疗机构就诊。（总台记者王涵 佘利霞）","time":"2020-01-11","like_num":5130,"comment_num":1329,"forward_num":1337,"comments":["大家早安！健康最重要，快过年了，祝平安","早发现、早诊断、早隔离、早治疗。","及时通报，遏制谣言，密切接触者没有发现相关案例，辛苦医护人员了","相信我们的医生技术人员，一定能战胜","迅速诊断 及时治疗 实时通报 已经很专业了"]},{"url":"https:\/\/weibo.com\/2656274875\/IoE0ZyrWd","content":"【#武汉不明原因肺炎病原体为新型冠状病毒#】就武汉不明原因的病毒性肺炎疫情病原学鉴定进展问题，截至7日21时，专家组认为，本次不明原因的病毒性肺炎病例的病原体初步判定为新型冠状病毒。获得该病毒的全基因组序列，经核酸检测方法共检出新型冠状病毒阳性结果15例，从1例阳性病人样本中分离出该病毒，电镜下呈现典型的冠状病毒形态。（央视记者史迎春）","time":"2020-01-09","like_num":123000,"comment_num":8301,"forward_num":8522,"comments":["新型冠状病毒，获得该病毒的全基因组序列。","武汉太可怕了，隔离，提取病毒，细胞检测一气呵成一步到位，这个城市是什么神仙病理学研究能力","看不懂 可以解释一下吗","已获得该病毒的全基因组序列。","造谣的抓起来了吗"]},{"url":"https:\/\/weibo.com\/2656274875\/IoziShB9u","content":"【最新消息！#武汉8名不明原因病毒性肺炎患者已出院#】据湖北省武汉市卫生健康委：今天，武汉8名不明原因的病毒性肺炎患者治愈出院。8名患者之前在武汉相关医院诊治，后均集中收治在武汉市金银潭医院，经诊疗救治，已连续多日无发热、肺炎等临床表现。临床专家诊断后，认为符合出院标准，可以出院。（央视记者王涵）","time":"2020-01-08","like_num":10000,"comment_num":1686,"forward_num":1366,"comments":["出院就好🙏🙏🙏保佑平安","人没事就好🙏","平安就好，武汉今天的天气都变好了","恭喜","这些天有点咳嗽都害怕"]},{"url":"https:\/\/weibo.com\/2656274875\/Io79mqVhM","content":"【最新消息！#武汉不明原因肺炎已排除SARS病原# 已发现患者59例】截至2020年1月5日8时，武汉共报告符合不明原因的病毒性肺炎诊断患者59例，其中重症患者7例，其余患者生命体征总体稳定，目前所有患者均在武汉市医疗机构接受隔离治疗，无死亡病例。在59例患者中，病例最早发病时间为2019年12月12日，最晚发病时间为12月29日；已经追踪到163名密切接触者并行医学观察，密切接触者的追踪工作仍在进行中。\n\n流行病学调查显示，部分患者为武汉市华南海鲜城（华南海鲜批发市场）经营户。截至目前，初步调查表明，未发现明确的人传人证据，未发现医务人员感染。已排除流感、禽流感、腺病毒、传染性非典型肺炎（SARS）和中东呼吸综合征（MERS）等呼吸道病原。病原鉴定和病因溯源工作仍在进一步进行中。\n\n目前，武汉市在国家和湖北省的支持下，已经采取以下主要防控措施：一是全力救治患者。二是对所有病例均开展隔离治疗。三是继续在全市医疗机构开展相关病例搜索和回顾性调查。四是认真开展密切接触者追踪，对已经追踪到的密切接触者按规定落实医学观察，目前没有发现发热等异常症状。五是对华南海鲜城采取休市措施，并开展环境卫生处置和进一步的卫生学调查。六是积极开展流行病学调查。七是配合国家和省开展病原鉴定（包括核酸检测和病毒分离培养）和病因溯源，防控工作正有序进行。\n\n专家提示，目前武汉正处于冬春季传染病高发季节，市民要注意保持室内空气流通，避免到封闭、空气不流通的公众场合和人多集中地方，必要时可佩戴口罩。如有发热、呼吸道感染症状，特别是持续发热不退，及时到医疗机构就诊。（央视记者倪晶依）","time":"2020-01-05","like_num":81000,"comment_num":7240,"forward_num":6826,"comments":["好消息啊 希望早点康复","好消息:不是SARS 坏消息:病因病源还未知","愿早点查明原因🙏🙏","感谢官方公布详情 等待尽快确认究竟是什么原因 彻底消除社会恐慌🙏","及时防控就好 期待早点查明原因"]},{"url":"https:\/\/weibo.com\/2656274875\/InE6rnR4V","content":"#央视热评#【#堵塞消防通道等于间接杀人#】新年第一天，#重庆加州花园#小区一楼房发生火灾，而消防通道却被堵塞占用。消防员不得不切割隔离桩，群众则合力将堵路车辆掀翻。消防通道是生命通道，堵塞消防通道无异于“间接杀人”！水火无情，作为公民，我们最需要做的就是：把生命通道让开！ 央视热评丨堵塞消防通道等于“间接杀人”","time":"2020-01-02","like_num":5415,"comment_num":670,"forward_num":484,"comments":["请让出生命通道","为消防车让行","赌塞消防通道等于间接杀人","已经出了很多起了，应该引起高度重视，必须提高惩罚措施，太气愤了","请不要占用消防通道，消防通道就是生命通道"]},{"url":"https:\/\/weibo.com\/2656274875\/InuY0a1Y1","content":"#重庆加州花园#【#重庆火灾市民掀翻堵路汽车# 消防通道就是生命通道！】今日，重庆加州花园小区发生火灾，现场视频显示，火灾发生时十几层都可见明火。但是，小区周边消防通道被隔离桩、停放的轿车等占用，附近市民合力掀翻和抬走堵路车辆给消防让路。封面新闻视频的秒拍视频 @封面新闻","time":"2020-01-01","like_num":4499,"comment_num":725,"forward_num":372,"comments":["随便一个中低端小区，基本都是乱停放，包括小区自己划的车位，也是见缝插针。能留下一个小车的通道就算有良心啦。政府消防部门，其实也知道，也是睁一只眼闭一只眼。","刚从现场回来，亲眼目睹前方消防官兵往前冲，后面车上消防员的人一言不发，面色沉重，突然有点心疼，他们是谁的父亲，又是谁的儿子，感动常在，致敬最美逆行者","这个车主有可能被困楼上了","干得漂亮","平安就好🙏🙏🙏"]},{"url":"https:\/\/weibo.com\/2656274875\/InrYyk6tn","content":"【与病毒性肺炎有关联 #华南海鲜批发市场休市整治卫生#】今日，武汉相关部门发出公告：“经研究，决定对华南海鲜批发市场实行休市，进行环境卫生整治。请广大商户积极配合，开市时间另行通知。”近期，武汉已发现27例病毒性肺炎病例，目前尚未发现明显人传人现象。（央视记者王涵 倪晶依）","time":"2020-01-01","like_num":22000,"comment_num":1982,"forward_num":898,"comments":["吃狗屁野味啊吃吃吃，非典忘了吗！！！！不长记性！！！！！吃野味很牛逼还是好吃！？？！！！","武汉黄陂区盘龙城从昨天开始停水，到今天也没有来！通知恢复供水的时间一次又一次改！黄陂凯迪水务公司，一家私营企业，隔三差五停水，今年夏天最热的时候竟然连续一周停水，搞的民怨沸腾！这个凯迪水务曾经在湖北天门市也因为服务问题被人大代表投票赶出天门！","为啥非得吃野生动物，家禽安全不吃非要吃野生动物，什么蛇龟狗，野生动物吃了不是补，是恶疾缠身！","希望他们能够早日康复 马上就要过年了 一定要平安","过年还是先别吃海鲜了"]}]