[{"url":"https:\/\/weibo.com\/2028810631\/Iqz9e6F0n","content":"【#新型冠状病毒肺炎最新情况#：#全国已确诊新型肺炎病例319例#】截止1月21日23时，全国已确诊新型肺炎病例319例。","time":"2020-01-21","like_num":4821,"comment_num":736,"forward_num":257,"comments":["大家可以去知网看下南开大学的团队把病毒来源给查出来啦，来源还是中华菊头蝠","全国各地都有，不要认为自己的城市没有报道出来就是安全，潜在的病号数不胜数，我们要做的是保护好自己。","图片评论","湖南挺住！","江苏，湖南，福建你们要坚强！"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqz6OhX0e","content":"【#青岛确诊1例新型肺炎#病例 山东已成立肺炎疫情处置小组介入】1月21日晚，@新京报我们视频 从山东省委宣传部获悉，青岛发现的疑似新型冠状病毒感染的肺炎患者，已被正式确诊。目前，山东省成立新型冠状病毒感染的肺炎疫情处置工作小组。截至21日22时许，山东省除青岛1例确诊病例外，尚未发现疑似病例。@新京报我们视频 新京报我们视频的秒拍视频","time":"2020-01-21","like_num":4007,"comment_num":436,"forward_num":145,"comments":["三大运营商你们记得给用户发个提醒短信吧，爸爸妈妈爷爷奶奶不上微博@中国联通 @中国移动 @中国电信","山东，你给我守住了，咱家人有点多，务工的也多！去过武汉的都自觉点，隔离！拜托拜托！","太快了一眨眼传到青岛了","现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","有疑似患病者能不能别瞒着消息？官方说明不行嘛搞得人心惶惶的 未发生确诊地区的医生一定要重视起来啊！还有就是加大宣传力度 家里老人更倾向于新闻联播 三大运营商发条短信吧求求了 还有就是麻烦实话实说及时上报 别粉饰太平 也希望各地朋友加强预防注意防护 前线医生真的辛苦了 希望你们能平安🙏"]},{"url":"https:\/\/weibo.com\/2028810631\/IqyScgVMq","content":"#新型冠状病毒肺炎最新情况#【转发了解！#武汉新型肺炎潜伏期#】国家卫健委专家组成员高占成表示，新型冠状病毒肺炎的潜伏期平均在7天左右，短的在2-3天，长的10-12天。如出现发热、干咳、呼吸衰竭、休克等症状，请及时就医！#北京新增5例新型肺炎病例# 央视新闻的微博视频","time":"2020-01-21","like_num":5292,"comment_num":521,"forward_num":635,"comments":[]},{"url":"https:\/\/weibo.com\/2028810631\/IqyKADYXL","content":"【#四川确诊首例新型肺炎#病例 系武汉某公司职员】今天，国家卫健委确认四川省首例输入性新型冠状病毒感染的肺炎确诊病例。患者为34岁男性，武汉某公司职员。从武汉到达成都后，11日因发热前往成都市某医院就诊，医院随即收治隔离。目前，患者在定点医院隔离治疗，病情平稳。（央视新闻）","time":"2020-01-21","like_num":1009,"comment_num":164,"forward_num":37,"comments":["①武汉人民别出来，回武汉的也暂时别回去了🙏② 以后别吃野味了③ 一定要戴口罩出门！！④ 每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏","个人建议：在武汉的亲们 就地过春节吧 难道过年真的比自己和家人的命都重要吗","请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安 前线的医生和工作人员都辛苦了🙏🙏","请求联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!","请限制野味向市场的流通吧，不然也不会这么多事呀。同时让三大通讯运营商 发信息提示提示吧！好多人不玩微博的 特别是年纪大的人。比如我父母"]},{"url":"https:\/\/weibo.com\/2028810631\/IqyGGCZyn","content":"【#广东新增3例确诊新型肺炎#】#广东确诊17例新型肺炎#截至1月21日18:00，我省新增3例新型冠状病毒感染的肺炎确诊病例。新增病例分布如下：深圳、珠海、湛江各1例，均收治在当地定点医疗机构隔离治疗。其中，男性1例、女性2例。3例均有湖北居住史或旅行史，为散发病例，其中，重症1例。我省已对密切接触者进行追踪随访，目前暂无异常。\n截至目前，我省累计发现确诊病例17例，其中重症5例，危重2例，无死亡病例，另有4例疑似病例正在排查中。（人民日报）","time":"2020-01-21","like_num":743,"comment_num":82,"forward_num":42,"comments":["①武汉人民别出来，回武汉的也暂时别回去了🙏② 以后别吃野味了③ 一定要戴口罩出门！！④ 每个电视节目字幕都要滚动这次病的影响还有防护措施🙏🙏🙏","广东挺住啊，别像非典那样，大家都重视起来","请求新闻滚动播放，加强中老年防护意识。请严格把控口罩价格，打击不良商家特殊时期哄抬物价。企业应该把社会效益放在首位，实现经济效益与社会效益的合理结合希望大家都平安 前线的医生和工作人员都辛苦了🙏🙏","请求联通电信移动发短信，加强中老年防护意识，让大家都重视起来，有症状及时就医，不要抱侥幸心理!!!","个人建议武汉封城严查出入人员，全面消毒，不要携带病毒者出城，在武汉待过的人请主动去医院检查身体🙏🙏🙏愿病者早日康复"]},{"url":"https:\/\/weibo.com\/2028810631\/IqyAi6WKD","content":"【#全国确诊309例新型冠状病毒肺炎#病例】#新型肺炎疫情最新汇总#：截至21日21时，全国共确诊新型冠状病毒肺炎309例，其中，湖北270例，北京5例，广东14例，上海6例，浙江5例，天津2例，河南1例，重庆5例，台湾1例。","time":"2020-01-21","like_num":1996,"comment_num":339,"forward_num":262,"comments":["电视滚动播放！手机短信！各种推送！得让所有人重视！尤其是家里长辈！","长沙和陕西一定要坚持住！！！","江苏撑住🙏🙏🙏🙏","江苏挺住！","福建人，四面包围"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqwv5CB9y","content":"#国内确诊291例新型冠状病毒肺炎病例#【昨天#新增新型冠状病毒肺炎病例77例#】今天，国家卫健委发布通报：2020年1月20日0-24时，我委收到国内3省（区、市）报告新增新型冠状病毒感染的肺炎确诊病例77例（湖北省72例，上海市2例，北京市3例）；9省（区、市）报告新增疑似病例27例（广东省4例，四川省1例，云南省1例，上海市7例，浙江省10例，安徽省1例，海南省1例，贵州省1例，宁夏回族自治区1例）。\n截至20日24时，我委收到国内4省（区、市）累计报告新型冠状病毒感染的肺炎确诊病例291例（湖北省270例，北京市5例，广东省14例，上海市2例）；14省（区、市）累计报告疑似病例54例（湖北省11例，广东省7例，四川省3例，云南省1例，上海市7例，广西壮族自治区1例，山东省1例，吉林省1例，安徽省1例，浙江省16例，江西省2例，海南省1例，贵州省1例，宁夏回族自治区1例）。\n收到日本通报确诊病例1例，泰国通报确诊病例2例，韩国通报确诊病例1例。目前追踪到密切接触者1739人，已解除医学观察817人，尚有922人正在接受医学观察。（央视新闻）","time":"2020-01-21","like_num":441,"comment_num":99,"forward_num":50,"comments":["全国累计报告新型冠状病毒感染肺炎确诊病例291例全国累计报告新型冠状病毒感染肺炎确诊病例291例","太可怕了 真的要戴口罩！！！尤其是中年人","现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","注意个人卫生，前往人流密集场所注意佩戴口罩。如有发热、呼吸道感染症状，特别是持续发热不退，要及时到医疗机构就诊。","大家都要注意保护好自己啊！！！！！！可是我家里人好像并不在意"]},{"url":"https:\/\/weibo.com\/2028810631\/IqvyMyuUj","content":"【#武汉实施进出武汉人员管控# 遏制疫情扩散】记者从武汉市卫健委获悉：为坚决遏制新型冠状病毒感染引起的肺炎疫情扩散，武汉市对进出武汉人员加强管控。武汉市旅游团队不组团外出，公安交管部门对进出武汉的私家车辆进行抽检，检查后备箱是否携带活禽、野生动物等。武汉实施进出武汉人员管控 遏制疫情扩散","time":"2020-01-21","like_num":1678,"comment_num":168,"forward_num":80,"comments":["能不进就不进 能不出就不出","武汉加油！！！","希望奋斗在前线的医务人员和工作人员，注意自身安全，","想起了03年非典时的大封锁，校门都关起来了不准外出","新闻滚动，全国人民都得晓得这个事情！好多人都不重视！"]},{"url":"https:\/\/weibo.com\/2028810631\/IqvmBBOOb","content":"【#澳大利亚发现一例新型冠状病毒疑似病例#】澳大利亚昆士兰州一名男子出现新型冠状病毒肺炎类似症状，目前已被隔离。昆士兰州政府官员表示，正在等待对这名患者进一步检查的结果。据介绍，这名男子刚从武汉探亲回来。（央视新闻）","time":"2020-01-21","like_num":2436,"comment_num":376,"forward_num":78,"comments":["严格控制口罩价格，打击不良商家特殊时期哄抬物价。","我都不想说啥了……真的武汉的朋友自己除了做好防护以外真别乱跑了成吗","武汉要不然先封城吧 这样蔓延下去也不是个事啊","澳：能不能别雪上加霜了","好了，这回西方媒体可以名正言顺的说中国人传染的了，对那些已经有症状的人说一句，你们能不能去医院检查完再出门，怎么那么自私呢，去过武汉的，本地的，能不能有点道德，要感染全世界才罢休么"]},{"url":"https:\/\/weibo.com\/2028810631\/IqvbubZBF","content":"【#武汉华南海鲜市场仍休市中#，商户今起退租金、领万元补贴款】武汉#新型冠状病毒#肺炎疫情仍在持续，华南海鲜市场及周边商铺生意受创。有曾在市场经营的商户表示，为维持老客户货源，目前已转移至其他批发市场进行配货。1月21日，市场方开始向商户发放生活补贴，并退商铺租金。","time":"2020-01-21","like_num":1510,"comment_num":240,"forward_num":40,"comments":[]},{"url":"https:\/\/weibo.com\/2028810631\/Iqva8hnzy","content":"【#世界卫生组织回应武汉肺炎#：无持续人传人证据 中国已在防控上取得进展】1月21日，世界卫生组织就新型冠状病毒感染疫情相关问题回复@新京报我们视频 称，有证据表明存在有限的人传人，但尚无明确的证据表明存在持续的人传人情况。世卫组织称，未来几周内可能有更多新病例，这是卫生部门加强对呼吸道疾病患者搜索和检测的结果。世卫组织表示，中国已在病毒防控方面取得进展，世卫组织正与中国有关部门密切合作。世面的秒拍视频","time":"2020-01-21","like_num":760,"comment_num":265,"forward_num":119,"comments":["中国加油！武汉加油！医务人员辛苦了！","这个时候我们的医护人员冒生命危险冲在第一线，向他们致敬，不希望再出现伤害医生的事件了，没有他们，我们只剩下绝望","没有证据表明持续人传人，也不能马虎，毕竟人命关天","我在武汉，口罩已经抢不到了，突然想起周杰伦的歌：有没有口罩给我一个……谁有啊，给我一个啊","有限人传人和持续人传人，有出来科普的不"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqv12uFcV","content":"【转发周知！#疾控专家演示戴口罩洗手正确方法#】武汉市疾病预防控制中心专业人士为网友介绍佩戴#口罩#和洗手的正确方式。扩散周知！长江日报的微博视频 #买口罩的主力军#你参与了吗？","time":"2020-01-21","like_num":813,"comment_num":91,"forward_num":316,"comments":["搓洗手液把水龙头关了能节约好多水啊","这个自来水一直让它流着吗？？？","方法挺好的，但是搓手的时候能关掉水龙头的话，就最好了","出门戴口罩，勤洗手 · 咳嗽或打喷嚏时捂住口鼻 · 将肉蛋彻底做熟 · 避免与呼吸道患者密切接触 · 避免近距离接触野生动物或活牲畜 · 不要随地吐痰 · 不要去人多的地方凑热闹","还是少去人多的地方吧。。过年就在家和爸妈吃饭聊天就挺好"]},{"url":"https:\/\/weibo.com\/2028810631\/IquIWdDXj","content":"【#四川发现2例疑似新型冠状病毒肺炎病例# 均已在定点医院隔离诊疗】据@健康四川官微 ，1月16日以来，四川成都、广安分别发现1例疑似新型冠状病毒感染患者，两名患者均从武汉来川，目前正在隔离诊疗。患者相关样本已按规定程序进行复核，一旦确诊，及时向社会公布。（央视新闻）","time":"2020-01-21","like_num":1907,"comment_num":335,"forward_num":64,"comments":["建议把砍伤医生的凶手拿来做这个病毒的实验 活着浪费空气 死刑浪费枪子儿 让病毒毒死多承受点痛苦体会到医生的不容易还能为国家做点贡献","没关系，还有挺多憨批坚持要回家过年，祝你们过个好年噢","过完年还不知道这个病毒会蔓延多广","武汉人就不能自觉点么","同学今天从武汉回来，有点慌"]},{"url":"https:\/\/weibo.com\/2028810631\/IqupRCeYE","content":"#天津航空对武汉出港旅客提供退票改签#【天津航空:对武汉出港旅客提供全额退票或改签服务】1月21日消息，自2020年1月15日起，卫生部门已在武汉天河机场T3航站楼入口设立体温监测点，对进入航站楼的所有旅客进行体温检测，如发现旅客存在发烧、发热现象，有关部门将对旅客采取临时隔离措施。为方便发热旅客改期或退票，航班日期在2020年1月15日-2月29日，由天津航空实际承运的国内航班，旅客可持加盖武汉天河机场卫生所印章的误机证明文件，办理免费改期一次或全额退票。天津航空:对武汉出港旅客提供全额退票或改签服务","time":"2020-01-21","like_num":1174,"comment_num":183,"forward_num":37,"comments":["全世界都知道武汉需要隔离，只有武汉不知道自己需要隔离","武汉封城吧","谢谢大家不要再骂武汉了武汉也不想这样","看过对03年感染非典后来治愈的医护人员的专访，因为治疗期间大量使用激素，很多人股骨头坏死，提前退休了。为那些逆行的医护人员和消防人员点真诚的赞","武汉加油！！"]},{"url":"https:\/\/weibo.com\/2028810631\/IqumMvg5h","content":"【#广西北海发现1例疑似新型冠状病毒肺炎病例#】 据广西壮族自治区卫健委消息：1月19日，北海市发现1名来自武汉的游客出现发热等症状，患者已在定点医院隔离治疗，病情稳定，患者同行人员及密切接触者已实行医学观察。目前，患者实验室检验结果正在按国家首例疑似病例确认程序复核中，一旦确认，将及时向社会公布。","time":"2020-01-21","like_num":1186,"comment_num":156,"forward_num":38,"comments":["武汉人这个时候能不能自觉点 别到处乱跑 添乱了 老老实实在家待着不好么！不是歧视，是指：在武汉的人不要再出城了！还有些武汉的杠精说就是要到处跑 那我希望你先传染你全家","希望武汉市民现在还是不要跑出去旅游了，毕竟病毒发源地在武汉，扩散了真的会很麻烦（这是我个人意见，如果您有不同意见，那您说的对）请不要杠","这时候武汉的还是别出去旅游了吧","武汉能不去就不去 能不出就不出🙏","近段时间在武汉的朋友请别来西安了，西安目前还没有病例，先让我们过个好年🙏"]},{"url":"https:\/\/weibo.com\/2028810631\/IqtFV5JPF","content":"【#新型冠状病毒肺炎患者出院后无异常#】武汉#新型冠状病毒肺炎#事件引关注。据武汉卫健委通报，截至19日22时，武汉市已治愈出院25例。1月20日，武汉市民黄女士对@紧急呼叫 表示，其40多岁的丈夫系已治愈出院患者。起初她很紧张，后来看到丈夫逐渐好转后变得安心，“这个病还是可治的”。紧急呼叫的秒拍视频","time":"2020-01-21","like_num":4080,"comment_num":381,"forward_num":111,"comments":["希望那个人即使出院了最好也别乱跑","如果没有后遗症就还好","相信国家，不造谣不传谣","感谢钟南山院士，80多岁的老人，在病情发展的危急时刻，再一次挂帅出征，感谢所有奋战在一线的医疗工作者，相信我们的国家，相信医疗团队，早日找出传染源，彻底根治，希望所有的朋友们都开开心心，平平安安过大年。。。。。","症状和感冒太像了，很多人不太重视。"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqtp1zCLf","content":"【#武汉成立肺炎疫情防控指挥部#：升级防控措施，坚决遏制疫情蔓延】武汉市成立市新型冠状病毒感染的肺炎疫情防控指挥部，统一领导、指挥全市疫情防控工作。指挥部下设应急保障、宣传、交通、市场、医疗救治、疫情防控、社区、综合等8个工作小组。对重症患者“一人一方案”“一人一团队”，确保轻症患者尽快治愈出院；强化医务人员防护，严格控制医院感染。加强农（集）贸市场及各类经营场所监管力度，把好相关市场关闭、野生动物管控和机场、车站、码头等体温筛检关口，尽量减少或取消一切不必要的大型公众集会，协调各方资源加强物资储备和供应，确保疫情“早发现、早报告、早隔离、早治疗”。及时公开透明向社会通报疫情态势和防控工作进展，统一发布权威信息，普及防控知识，最大限度消除社会恐慌。引导市民勤洗手、戴口罩，养成良好的公共卫生行为规范。（武汉发布）","time":"2020-01-21","like_num":856,"comment_num":174,"forward_num":51,"comments":["武汉人心真大","武汉某社区的团年饭新闻看着就很恐慌了","是不是有点晚了？","既不恐慌，也不轻视； 提前预防，随时观察。 加强锻炼，提高免疫； 不信谣言，不传谣言。","这是一场全国防控的大战役，没有人可以置身事外，每个人都有可能，虽然江苏目前还没有发现，希望能挺住"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqtig2lAl","content":"【#成都发现1例新型冠状病毒疑似病例#】据健康成都官微，2020年1月20日，省卫健委通报我市诊断1例新型冠状病毒疑似病例。该病例由武汉来蓉，因反复发热到我市医院就诊，被收治入院并隔离治疗。经省、市疾控中心对患者标本进行PCR检测，为新型冠状病毒核酸阳性。患者标本已按规定送中国疾控中心复核，一旦确诊，将及时向社会公布。目前患者生命体征平稳，病情稳定。截至目前所有在蓉密切接触者均无异常。","time":"2020-01-21","like_num":846,"comment_num":194,"forward_num":62,"comments":[]},{"url":"https:\/\/weibo.com\/2028810631\/IqsSEiFtW","content":"【上海确诊第二例输入性新型冠状病毒感染的肺炎病例】1月21日，上海确诊第二例输入性新型冠状病毒感染的肺炎病例，患者为35岁男性。1月8日晚前往武汉，1月11日返沪后出现发热、咳嗽、流涕等症状，于1月16日在发热门诊就诊后被收治入院隔离治疗。经疾控部门检测，新型冠状病毒核酸检测结果为阳性。经专家评估确认，该病例为新型冠状病毒感染的肺炎确诊病例。目前患者体温正常，生命体征平稳。其密切接触者正在接受医学观察。另外，本市有4例疑似病例正在排查中。（上海市卫生健康委员会）","time":"2020-01-21","like_num":937,"comment_num":159,"forward_num":66,"comments":["电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视","现在国家比我们还着急，新病毒感染途径和特征需要时间去研究，我们需要做的是： 1、没有特殊情况，老老实实家里呆着 2、命比过年重要，实在不行就异地过个年 3、不要侥幸，认真按照专家的话做好防御 4、相信我们国家的实力，17年前我们能打败非典，现在更能。","大家记得出门戴口罩🙏","钟南山院士说疑似是野生动物传染引起，让我想到了非典，不过想来这玩意也是人为作孽啊，不过还是愿平安不要再整成非典那样了🙏","为了确保病毒不外传，是不是该有“封城”的必要啊。马上就过年了，人口流窜真的好担心受怕"]},{"url":"https:\/\/weibo.com\/2028810631\/IqsOZEGMp","content":"【#新型冠状病毒肺炎采取甲类传染病防控措施#】报国务院批准同意，国家卫生健康委决定将新型冠状病毒感染的肺炎纳入法定传染病乙类管理，采取甲类传染病的预防、控制措施。#新型冠状病毒肺炎纳入法定传染病#管理，各级人民政府、卫生健康行政部门、其他政府部门、医疗卫生机构可以依法采取病人隔离治疗、密切接触者隔离医学观察等系列防控措施，共同预防控制新型冠状病毒感染的肺炎疫情的传播。","time":"2020-01-21","like_num":477,"comment_num":69,"forward_num":58,"comments":["电视上也要滚动播报啊，父母根本不重视，很多人都不知道情况，跟他们普及也听不进去，觉得小题大做，电视多做普及吧，起码引起重视","感谢钟南山院士，80多岁的老人，在病情发展的危急时刻，再一次挂帅出征，相信我们的国家，相信医疗团队，早日找出传染源，彻底根治，希望所有的朋友们都开开心心，平平安安过大年。。。。。","以后背书就是40种了甲2乙12丙26","可怕的疫情 何时才能得以控制啊","出门记得带口罩"]},{"url":"https:\/\/weibo.com\/2028810631\/IqpFvcoAp","content":"【钟南山：#14名医护人员感染新型冠状病毒肺炎# 】针对“新型冠状病毒感染的肺炎疫情”有关防控情况，国家卫健委高级别专家组组长钟南山院士表示，95%以上都跟武汉有关系，去过武汉，从武汉来，这是一个特点。第二个特点就是目前已经证实了有人传染，是在两个地区，一个在广东，一个在武汉，证实有人传染。第三个特点也证实了有医务人员的感染，那么这三个情况以及医务人员的感染，最后证实围绕着有新型冠状病毒的病人因为护理各方面，14个医务人员的感染。钟南山院士表示，出现人传人和医务人员感染的情况，是非常重要的标志。病例数增加较多的原因较复杂。（央视新闻）视频|钟南山：新型冠状病毒感染的肺炎疫情呈现人传人特点 14个医护人员感染","time":"2020-01-20","like_num":1335,"comment_num":195,"forward_num":178,"comments":["钟南山访问要点记录： 1、确认可以人传人，基于武汉和广东案例。 2、有医务人员被传染。 3、源头目前不清楚，但可能是竹鼠、獾这种野生动物（尽量别去碰野味）。 4、如无必要，近期不要去武汉。 5、有发热及时就医。 6、买不到N95，普通（外科）口罩也可以起到阻止飞沫传播的作用（该戴口罩戴口罩）。","喜欢钟南山敢说👍","医护人员辛苦了","医护人员防护这么严实都被传染了，看样子这个病毒很厉害。我们带个口罩纯属心理安慰。","烦死那些吃野味的了，害人害己！"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqpt6A5PU","content":"#深夜大明白#【如何认识和预防冠状病毒】目前，冠状病毒性肺炎正在发酵。又恰逢上一年一度的春运大潮，但我们也不需惊慌。快来听WHO世界卫生组织专家说明到底什么是冠状病毒，又有哪些注意事项可以预防：勤洗手、戴口罩、喷嚏用手肘、避免与动物无保护接触…… 人人视频的微博视频","time":"2020-01-20","like_num":456,"comment_num":74,"forward_num":199,"comments":["这种直接明了的视频多好 那种几分钟没有重点的视频 我真的 看得心急","勤洗手，戴口罩，没事别去人群密集的地方！！！！","武汉高校很多，希望大学可以推迟开学，减少春运后的大规模人员流动，我是认真说的，不管情况到底怎么样，希望尽量减少人员流动，缺的课可以补，延迟暑假放假也可以，希望推迟开学时间，减少人员流动","已经出行戴口罩了其实，密集场所，冬春季节，也会听见咳嗽喷嚏，愿平安！新年吉祥！","活的动物？那我的喵喵呢？"]},{"url":"https:\/\/weibo.com\/2028810631\/IqpoRAtsk","content":"【#钟南山解读新型冠状病毒肺炎疫情#】疫情进展情况如何？是否会重复SARS疫情？#钟南山肯定新型冠状病毒肺炎人传人#，视频完整版↓转存了解！人民日报的微博视频","time":"2020-01-20","like_num":965,"comment_num":312,"forward_num":245,"comments":["请给奋战在第一线的医护人员该有的尊重和保护🙏🙏🙏🙏","谢谢医务人员，大家辛苦了","钟南山访问要点： 1、确认可以人传人，基于武汉和广东案例。 2、有医务人员被传染。 3、源头目前不清楚，但可能是竹鼠、獾这种野生动物（尽量别去碰野味）。 4、如无必要，近期不要去武汉。 5、有发热及时就医。 6、买不到N95，普通口罩也可以起到阻止飞沫传播的作用（该戴口罩戴口罩）。","希望所有人都平平安安🙏🙏","感谢医护人员！辛苦了大家出门也一定要带好口罩！"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqpej6o17","content":"【钟南山：#新型冠状病毒肺炎很可能来自野味#】截至今日20时，我国境内累计确诊新型冠状病毒肺炎病例218例（武汉198例，北京5例，广东14例，上海1例）。 央视新闻的微博视频 （央视新闻）","time":"2020-01-20","like_num":1293,"comment_num":191,"forward_num":164,"comments":["无语了 还tm吃 还tm瞎吃","上次非典好像也是因为吃野味……","这么多东西吃nm的野味","请不要再伤害医护人员了 不求善待 只求平安🙏","武汉的大学年后推迟开学吧，不要再二次传播了，减少人员流动"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqp9fzi2F","content":"【#钟南山肯定新型冠状病毒肺炎人传人#】钟南山：根据目前的资料，新型冠状病毒肺炎是肯定的人传人，在广东有2个病例，没去过武汉，但家人去了武汉后染上了新型冠状病毒肺炎，现在可以说，肯定的，有人传人现象。央视新闻的微博视频","time":"2020-01-20","like_num":706,"comment_num":153,"forward_num":243,"comments":["钟院士提出病毒处爬坡阶段 已经变异 请大家重视起来","可怕，春节不敢去饭店吃饭了、感觉碗洗不干净。，","多多注意安全！戴口罩😷，勤洗手。家里也要通风换气。","赶上春运大交叉，难度大啊","看来传染强度很大"]},{"url":"https:\/\/weibo.com\/2028810631\/IqoMT7kO6","content":"【#北京新增3例新型冠状病毒感染的肺炎病例# 】北京市卫健委发布通告：我市2名男性患者，分别于1月7日和1月9日去过武汉，并短暂逗留，两人分别于1月13日和1月14日出现发热和呼吸道症状。1名老年女性患者，从武汉来京探亲，于1月13日出现发热和呼吸道症状。根据上述三名患者临床症状和流行病学调查结果，经疾病预防控制中心检测、专家组评估，今日确诊为新型冠状病毒感染的肺炎病例。3名患者已在定点医院接受隔离治疗，其中2名病情平稳，1名患者病情危重。我市已对所有23名密切接触者开展医学观察，目前无发热等异常情况。截至1月20日18时，我市共确诊5例新型冠状病毒感染的肺炎病例。（北京市卫健委）","time":"2020-01-20","like_num":836,"comment_num":183,"forward_num":53,"comments":["今天在药房买口罩，一个女的走进来说我发烧了要买退烧药 感觉大家默默地后退了两步…","为什么感觉好像是 一去武汉，呼吸那里的空气都会被感染 ?","别往人多的地方去了！出去千万戴口罩，回来勤洗手！","短暂逗留就得了？这让我有点慌啊。","希望专家组也可以尽快找出病源，辛苦你们了！！"]},{"url":"https:\/\/weibo.com\/2028810631\/IqorgaJhz","content":"【#上海确诊首例新型冠状病毒感染肺炎# 自武汉来沪】今晚，国家卫生健康委确认上海市首例输入性新型冠状病毒感染的肺炎确诊病例。患者为56岁女性，湖北省武汉市户籍。1月12日自武汉来沪后，因发热、乏力等症状，于1月15日在本市一发热门诊就诊后即被收治入院隔离治疗。经上海市疾控部门检测，并经中国疾控中心复核，新型冠状病毒核酸检测结果为阳性。1月20日，经国家卫健委疫情应对处置领导小组的专家评估确认，该病例为新型冠状病毒感染的肺炎确诊病例。现患者体温正常，生命体征平稳，其2名在沪密切接触者正在医学观察。（央视新闻）","time":"2020-01-20","like_num":639,"comment_num":172,"forward_num":61,"comments":["武汉人没事别乱跑了求求你们了","目前可以限制出入了吧。。。","可怕的疫情 愿早日得到控制🙏","病原城市是否应该限制出入，这样是不是感染的几率少些呢？","这种新年“厚礼”，我承受不起"]},{"url":"https:\/\/weibo.com\/2028810631\/IqohWdrGU","content":"【#为什么突然增加这么多肺炎确诊病例#？】@中国科普博览 ：因为有了病毒核酸检测试剂盒。近日，国家相关科研机构迅速研发出病毒核酸检测试剂盒，湖北省疾病预防控制中心收到国家下发的试剂盒后，开始对武汉市送检的不明原因的病毒性肺炎患者标本进行病原学检测，这才出现了“突然这么多病例”的情况。","time":"2020-01-20","like_num":439,"comment_num":110,"forward_num":40,"comments":["因为有了检验黑，之前不能确定的疑似病例被确诊了，人才会突然出来，所以不要自己吓自己","明白了吧，以前别的地方没有检查这一项，所以没有报道，现在全国都有检测试剂盒了，所以全国都出病例了。勿恐慌，勿信谣！","即便如此，也应该在有疑似病例出现时提醒市民做好预防工作，而不是这种在一天之内全国多点开花的通报法，难以想象在经历非典之后居然还不吸取教训……","大家买口罩要选对啊","我就在武汉。感觉不到一点恐慌的氛围。反而同学群里面那些在外省或者国外的同学闹着说病毒扩散了。。我这个武汉本地人都没有慌，你们慌毛线呀。"]},{"url":"https:\/\/weibo.com\/2028810631\/IqlnDcAuj","content":"【韩联社：#韩国出现一新型冠状病毒肺炎确诊病例#】 据韩国疾病管理本部20日消息，19日从中国武汉通过仁川国际机场入境的一名中国籍女性被确诊感染所谓“武汉肺炎”的新型冠状病毒肺炎。\n\n该患者在仁川机场到达厅被发现有高烧等症状而被隔离并接受检查，目前转入国家指定的医疗机构接受治疗。","time":"2020-01-20","like_num":368,"comment_num":104,"forward_num":36,"comments":["【洗手！戴口罩！不吃生的！不吃野味！】一旦发现自己或周围人出现发烧、四肢酸痛、咳嗽、流鼻涕、打喷嚏、全身出现皮疹或皮肤黏膜出现淤斑、剧烈头痛、频繁呕吐等症状时，要立即到医院就诊。","现在人口流动大，大家还是多注意点从武汉回来的人(没有歧视武汉的意思)武汉人民 出门戴口罩 保护好自己","要过年了大家要照顾好自己🙏","及时隔离！防止再扩散！！！","想起电影 流感。。。"]},{"url":"https:\/\/weibo.com\/2028810631\/IqlhT5uLh","content":"【记者探访深圳新型冠状病毒肺炎处置医院】深圳卫健委通报，广东深圳确诊1例新型冠状病毒感染肺炎病例，另有8例观察病例在定点医院隔离治疗。深圳目前隔离治疗新型冠状病毒肺炎病患的定点医院，为深圳市第三人民医院。深圳卫视记者实地探访，医院加强了对就医人员的体温检测工作，现场各项秩序正常。#深圳另有8例新型冠状病毒肺炎观察病例# 深圳卫视深视新闻的微博视频","time":"2020-01-20","like_num":211,"comment_num":41,"forward_num":24,"comments":["深圳医疗技术好像不太好，还是送去广州的医院吧","虽然这么想不太合适，但我想把这些病毒带给香港废青","多喝热水。早点睡。出门戴口罩。","","啊啊啊啊啊啊。我好慌啊"]},{"url":"https:\/\/weibo.com\/2028810631\/IqkCMuw9O","content":"【#浙江发现5例武汉来浙发热呼吸道症状患者#】浙江卫健委通报：1月17日以来，温州、舟山、台州、杭州陆续发现5例武汉来浙并出现发热等呼吸道症状患者，目前均在定点医院隔离治疗，病情稳定，密切接触者已实行医学观察。患者实验室检验结果正在按规定复核中，一旦确诊，将及时向社会公布。\n\n自国家卫生健康委公布武汉不明原因肺炎疫情以来，浙江高度重视新型冠状病毒感染的肺炎防控工作，根据省委、省政府要求，各级卫生健康部门迅速全面响应，相继成立专项工作组和专家组，及时制定各项应急措施和工作方案。目前，我省各级各类医疗机构和疾病预防控制机构已全面加强预检分诊和发热门诊的力量配置，规范开展对可疑病例的监测、筛查、诊断治疗和处置工作。全省各地深入开展爱国卫生运动，加强环境整治，做好农贸市场管理，全面落实各项防控措施。\n\n临近春节，人员流动频繁，又值冬春季呼吸道传染病高发季节。专家提醒，广大人民群众要切实做好个人卫生防护，注意保持室内环境卫生和空气流通，尽量减少到空气不流通或人流密集的公众场合活动，如有发热、呼吸道感染症状，请及时到当地医疗机构发热门诊就诊。@央视新闻","time":"2020-01-20","like_num":473,"comment_num":110,"forward_num":42,"comments":["建议武汉人别到处乱跑了","武汉九省通衢，能不乱跑吗？有本事你们把春运全国暂停了。","现阶段请武汉的朋友就不要到处乱跑了","我们领导要回武汉过年了我们让他别回来了","天啊，不排除人传人啊，大家一定要戴口罩，对自己负责，对别人也负责"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqkw8yFjm","content":"【深圳市卫健委：#深圳另有8例新型冠状病毒肺炎观察病例#在隔离治疗】20日，@深圳卫健委 通报：1月19日，国家卫生健康委确认深圳首例输入性新型冠状病毒感染的肺炎确诊病例。\n患者为男性，66岁，现居深圳，2019年12月29日赴武汉探亲，2020年1月3日出现发热、乏力等症状，1月4日返深后就诊，1月11日转至深圳市定点医院隔离治疗。经省、市疾控中心采用优化后的检测试剂盒检测，呈新型冠状病毒核酸阳性。1月18日，标本送至中国疾控中心进行病毒核酸复核检测，结果为阳性。1月19日，经国家卫生健康委疫情领导小组下设的诊断组专家对该病例进行评估，确认为新型冠状病毒感染的肺炎确诊病例。现医院组织全力救治，患者病情稳定。另有8例观察病例在定点医院隔离治疗，追踪调查和医学观察正在进行中。\n专家研判，现已进入春运期间，正在迎来运输高峰，人员大规模流动，新型冠状病毒感染病例输入深圳的风险将持续增加，但当前疫情仍可防可控。\n深圳高度重视新型冠状病毒感染的肺炎防控工作，在国家和广东省的支持下，按照市委、市政府要求，各相关部门通力合作，防治工作有序进行：一是成立了专项工作组和专家小组，全力救治患者，深入开展流行病学调查，加强密切接触者跟踪管理；二是启动了全市的联防联控工作机制，在机场、码头、火车站、客运站等场所启动体温监测工作，加强病例排查；三是加强发热门诊管理，做好预检分诊，避免漏诊和误诊；四是开展爱国卫生运动，加强环境整治，做好农贸市场管理，取缔违法售卖野生动物行为。\n专家提醒，目前冬春季呼吸道传染病高发，居家和公共场所要保持室内空气流通。市民要勤洗手，注意个人卫生，前往人流密集场所注意佩戴口罩。如有发热、呼吸道感染症状，特别是持续发热不退，要及时到医疗机构就诊。@人民网","time":"2020-01-20","like_num":337,"comment_num":53,"forward_num":87,"comments":["这个病毒真会凑热闹，大过年的来添堵。正是春运人流量大的时候，大家都注意点，保护好自己，戴个口罩。","越来越严重和不可控了。","注意防护，一定要戴口罩","春运当头正是人群密集的时候 大家一定做好防护啊","新确诊这么多，为什么一开始说没什么问题？呵呵"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqk6ueeP8","content":"【#北京确诊2例新型冠状病毒感染肺炎病例#：有武汉旅行史 病情平稳】1月20日凌晨，北京大兴区卫健委发布通报，确诊两例新型冠状病毒感染的肺炎病例。通报称，两人均有武汉旅行史，目前已在定点医院接受隔离治疗，无发热等异常情况。另据武汉卫健委通报，近两日，该市新增136例新型冠状病毒感染肺炎病例。环球时报则称，泰国、日本均有发现新型冠状病毒感染的肺炎确诊病例。疾控专家提醒，预防交叉感染，出入公共场所应佩戴医用口罩。@时间视频 时间视频的微博视频","time":"2020-01-20","like_num":1319,"comment_num":240,"forward_num":90,"comments":["明知道武汉有疫情，为什么在武汉进京或者出入其他省市的时候不防控？","为什么不加强武汉到达航班火车汽车的检查？还想重蹈覆辙？非典忘了？","不简单，所有病例都是从武汉出来的，应该加强在武汉本地人的检测了","这段时间武汉人就待在家吧，没必要少出来添乱","我还记得刚爆出消息，很多武汉人不以为意，说街上没人带口罩，看来还是要小心为上啊"]},{"url":"https:\/\/weibo.com\/2028810631\/Iqjlr7j71","content":"【#新型冠状病毒肺炎最新情况#：武汉近两日新确诊136例 北京广东确诊3例】武汉市卫健委通报：2020年1月18日0—24时，治愈出院5例，新增病例59例，死亡1例;1月19日0—22时，治愈出院1例，新增病例77例。两日共新确诊病例136例，其中轻症100例、重症33例、危重症3例（其中死亡1例）。\n\n据@健康大兴 ：大兴区医疗机构接诊的两名有武汉旅行史的发热患者，根据临床症状和流行病学调查，经疾病预防控制中心检测及专家组评估，确认为新型冠状病毒感染的肺炎病例。两名患者已在定点医院接受隔离治疗，目前无呼吸道症状，病情平稳。已对密切接触者开展医学观察，目前无发热等异常情况。\n\n1月19日，国家卫生健康委确认广东省首例输入性新型冠状病毒感染的肺炎确诊病例。患者为66岁男性，现居深圳，2019年12月29日赴武汉探亲，2020年1月3日出现发热、乏力等症状，1月4日返深后就诊，1月11日转至深圳市定点医院隔离治疗。经省、市疾控中心采用优化后的检测试剂盒检测，呈新型冠状病毒核酸阳性。1月18日，标本送至中国疾控中心进行病毒核酸复核检测，结果为阳性。1月19日，经国家卫生健康委疫情领导小组下设的诊断组专家，结合《新型冠状病毒感染的肺炎诊疗方案（试行第二版）》内容，对该病例进行评估确认，专家组一致同意将该病例确认为新型冠状病毒感染的肺炎确诊病例。现患者病情稳定。广东省已对密切接触者进行追踪随访。#广东确诊1例新型冠状病毒感染肺炎病例#","time":"2020-01-20","like_num":562,"comment_num":163,"forward_num":109,"comments":["愿疫情早日得到控制，大家都健健康康平平安安过新年🙏","看这量，不排除人传人啊，大家一定要注意防范啊","愿疫情早日得到控制 也愿大家健健康康平平安安过新年🙏","希望不要和上次猪瘟一样，说可以控制最后猪肉疯狂涨价。这可是人命关天的病呐","宅家里玩手机啊，少去人多的地方凑热闹。！"]},{"url":"https:\/\/weibo.com\/2028810631\/IqiUtg76y","content":"【#北京确诊2例新型冠状病毒感染肺炎病例#】据@健康大兴 ：北京市大兴区医疗机构接诊的两名有武汉旅行史的发热患者，根据临床症状和流行病学调查，经疾病预防控制中心检测及专家组评估，确认为新型冠状病毒感染的肺炎病例。两名患者已在定点医院接受隔离治疗，目前无呼吸道症状，病情平稳。已对密切接触者开展医学观察，目前无发热等异常情况。","time":"2020-01-20","like_num":496,"comment_num":110,"forward_num":68,"comments":["我戴口罩是因为咳嗽的人不戴口罩，我戴耳机是因为看视频的人不戴耳机","大G诛心，病毒诛人🙏🙏🙏🙏🙏","可怕的疫情 愿大家平平安安，健健康康过大年🙏","希望尽快确定源头，把疫情控制住🙏","感觉快爆发了"]},{"url":"https:\/\/weibo.com\/2028810631\/IqiNjmKhr","content":"【最新通报：#武汉新增136例新型冠状病毒肺炎病例#】据武汉市卫健委：2020年1月18日0—24时，治愈出院5例，新增病例59例，死亡1例;1月19日0—22时，治愈出院1例，新增病例77例。\n武汉市在不断规范各级各类医疗机构预检分诊和发热门诊运行的基础上，按照新修订的新型冠状病毒感染的肺炎诊疗方案，进一步加大了新型冠状病毒感染的肺炎疑似病例筛查力度，同时进一步完善检测方案，优化检测流程，加快了检测速度。国家、省市专家组结合临床表现、流行病学史和病原学检测结果进行综合研判，1月18日新认定新型冠状病毒感染的肺炎确诊病例59例，1月19日新认定新型冠状病毒感染的肺炎确诊病例77例，两日共新确诊病例136例。\n136例患者中，男性66例、女性70例；年龄最小的25岁，年龄最大的89岁；发病日期均在2020年1月18日前；首发症状大多为发热、咳嗽或胸闷、呼吸困难。根据新修订的诊疗方案，患者病情按照轻、重和危重进行分类，其中轻症100例、重症33例、危重症3例（其中死亡1例）。新增病例相关流行病学调查正在深入进行，其密切接触者也在追踪中。\n截至1月19日22时，武汉市累计报告新型冠状病毒感染的肺炎病例198例，已治愈出院25例，死亡3例。目前仍在院治疗170例，其中轻症126例、重症35例、危重症9例，均在武汉市定点医疗机构接受隔离治疗。累计追踪密切接触者 817人，已解除医学观察727人，尚在接受医学观察90人，密切接触者中，没有发现相关病例。将继续对新发现的疑似病例及时进行采样检测。\n冬春季是呼吸道传染病高发季节，也是病毒性肺炎的高发时期。专家提示，市民要注意防寒保暖、室内通风和个人卫生，加强体育锻炼，保持清淡饮食，避免到人群密集场所活动。有咳嗽、喷嚏时戴口罩或用纸巾、衣物遮挡口鼻以减少病菌传播。密切关注发热、咳嗽等症状，出现此类症状应及时就近就医。","time":"2020-01-20","like_num":776,"comment_num":204,"forward_num":295,"comments":["新增病例的数量看着有点可怕","新增136还不是可怕，可怕的是这136例有33重症!3危重症（包括1死亡）……","现在说的都是大城市，其他二线地区有没有？会不会出现小城市医疗条件不足，重视不够导致诊断不出来的情况？","我滴那个妈呀怎么感觉有扩散的趋势呢？昨天不是才新增十多例，今天怎么突然冒出这么多？过年了还是祝愿大家身体健康，都好好的！🙏","检测试剂盒能这么快搞出来，疾控中心也是下血本了。武汉加油，一定要扛过这波！"]},{"url":"https:\/\/weibo.com\/2028810631\/IqegPnkt8","content":"【#武汉机场火车站检测体温# 卫生人员现场指导应对】1月17日，湖北武汉新增新型冠状病毒肺炎17例。19日，湖北省卫健委称，武汉机场、铁路、公路等多地开始对人群进行体温检测。武汉12306热线表示，旅客进站会有热敏仪器对体温进行检测。截至1月17日24时，武汉累计报告新型冠状病毒感染的肺炎病例62例。紧急呼叫的秒拍视频","time":"2020-01-19","like_num":270,"comment_num":75,"forward_num":43,"comments":["快过年了，好好过年，少出问题","早发现是发源地了，等到全球有病例了才来进行源头堵截！早干嘛去了","早该这样了！！！","少出门，不要去人多地方，出门戴口罩","戴口罩出门"]},{"url":"https:\/\/weibo.com\/2028810631\/IqaCPaOWm","content":"【专家：武汉冠状病毒肺炎新增病例预计增加但总体可治】专家介绍，#武汉新增17例新型冠状病毒肺炎病例#，随着检测工作进一步开展，预计新增病例还可能继续增加。新型冠状病毒感染的肺炎总体可治。对本次的疫情初步印象是新型冠状病毒的传染力不强，不排除有限人传人的可能，但持续人传人的风险较低。 （央视新闻）央视新闻的微博视频","time":"2020-01-19","like_num":369,"comment_num":88,"forward_num":48,"comments":[]},{"url":"https:\/\/weibo.com\/2028810631\/Iq3y6uFqr","content":"【#世界上最矮的人去世#：身高67.08厘米 年仅27岁】吉尼斯世界纪录组委会证实，世界上最矮的人，尼泊尔男子Magar，17日因肺炎去世，享年27岁。2010年，身高67.08厘米的Magar正式打破世界最矮的人（可行走）纪录。吉尼斯组委会称，Magar的小身材并没有阻止他努力生活。时差视频的微博视频","time":"2020-01-18","like_num":681,"comment_num":65,"forward_num":36,"comments":["世界最矮换了好几个了，因为都去世了吗？","有的小人儿五官总有点不太谐调，这个还可以哦","不太健康","身高的缺陷也不妨碍他生命过得精彩，生命不在于长度而在于宽度，走好！","肺炎？？？？？"]},{"url":"https:\/\/weibo.com\/2028810631\/IpSpW3OwC","content":"【#大爷站隔离护栏上练平衡术#：检测血压高不高】1月15日，安徽阜阳，雪花纷飞，一大爷站在隔离护栏上一路逆行，玩起了平衡木。执勤交警将其拦下询问，大爷称是为了测量血压，如果能平稳走完护栏横杆就证明血压正常，民警对其进行教育后放行，叮嘱其去医疗机构检测。沸点视频的秒拍视频","time":"2020-01-17","like_num":387,"comment_num":92,"forward_num":23,"comments":["血压正不正常不知道，脑子反正挺不正常","这是从哪看到的歪理？出事了又要祸害别人司机了","青山医院:大爷别走，我这里还收人","还可以让汽车撞一撞，看看骨头缺钙不缺钙？","检测血压有血压仪啊，你在上面这么走，这么危险，你让路过的司机血压飙升啊，你血压没事，他们都得高血压了……"]},{"url":"https:\/\/weibo.com\/2028810631\/IpJBcCDoy","content":"【迷惑行为大赏！大爷路边#隔离护栏上练平衡木#：检测血压高不高】1月15日，安徽阜阳雪花纷飞，一大爷站在隔离护栏上一路逆行，玩起了平衡木。执勤交警将其拦下询问，大爷称是为了测量血压，如果能平稳走完护栏横杆就证明血压正常，民警对其进行教育后放行，叮嘱其去医疗机构检测。@一手Video 一手video的秒拍视频","time":"2020-01-16","like_num":562,"comment_num":123,"forward_num":35,"comments":["检测血压有血压仪啊，你在上面这么走，这么危险，你让路过的司机血压飙升啊，你血压没事，他们都得高血压了……","主任，您和院长说一声，我找到7床病人了，挂了电话您赶紧拿网过来，我先盯着他。","开车的血压瞬间高了","大过年的还要让全村人去他家帮忙，去他家吃饭，","今年的沙雕新闻开始抢开局了？"]},{"url":"https:\/\/weibo.com\/2028810631\/IpzoNcVMN","content":"【#轻伤考拉被喂过量水死亡# 专家：喂水会导致致命肺炎】据报道，一只被轻微烧伤的考拉“亚尼”在得到救治后伤势逐渐复原，只有手脚受到轻微烧伤，但最后却因为好心人喂它太多水而死于肺炎。澳大利亚动物界野生动物庇护所在社交媒体上呼吁，正常的考拉其实不需要喝水，只需要进食树叶来获取水分。当考拉直接仰头喝水并摄取过多水分时，水可能会进入它们的肺部从而引起肺炎，这对它们来说相当致命。沸点国际的秒拍视频","time":"2020-01-15","like_num":55000,"comment_num":935,"forward_num":1092,"comments":["好心办了坏事","我以为澳大利亚会普及考拉的相关知识呢，毕竟有那么多的考拉","出发点是好的！可惜。。。","这个人肯定是好心的，以后在陌生的领域还是先做好调查才下手","好心扮坏事，还摆拍！唉！可怜的考拉🐨"]},{"url":"https:\/\/weibo.com\/2028810631\/IpyxuqfH2","content":"【#武汉肺炎不排除有限人传人可能#】 针对早前泰国发现1例新型冠状病毒病例，武汉卫健委今天通报：该患者为武汉市民，现在泰国治疗，病情稳定。武汉卫健委在问答中表示，目前肺炎疫情尚未发现明确人传人证据，不能排除有限人传人可能，但持续人传人风险较低。 #泰国新型冠状病毒病例为武汉游客#","time":"2020-01-15","like_num":2891,"comment_num":296,"forward_num":449,"comments":[]},{"url":"https:\/\/weibo.com\/2028810631\/IpqlAqf3k","content":"【#泰国发现1例新型冠状病毒病例# 这名中国旅客预计数天后痊愈出院】世界卫生组织13日发表一份声明说，已收到在泰国确诊一名中国旅客感染新型冠状病毒的报告，并援引泰国官员的消息表示这名患者正在康复中。\n泰国公共卫生部13日通报，这名中国旅客被确诊感染新型冠状病毒，目前已经在泰国一家医院接受治疗，病情稳定，预计将在未来数天痊愈出院。去年12月底以来，在中国武汉确诊多例由这种新型冠状病毒引起的肺炎病例。\n武汉市卫生健康委13日晚发布通报称，截至12日24时，武汉累计报告新型冠状病毒感染的肺炎病例41例，已治愈出院7例，在治重症6例，死亡1例，其余患者病情稳定。世卫组织在声明中说，在其他国家发现这种新型冠状病毒病例并不令人意外，并呼吁在其他国家继续做好监测等工作。@央视新闻世卫组织:泰国确诊一名中国旅客感染新型冠状病毒","time":"2020-01-14","like_num":288,"comment_num":47,"forward_num":20,"comments":["点击进入专题→→ 网页链接"]},{"url":"https:\/\/weibo.com\/2028810631\/IpbiF2CrH","content":"#武汉肺炎717人接受医学观察#【武汉市卫健委: 不明肺炎患者治愈4例 尚在接受医学观察717人】2020年1月11日0—24时，我市无新增新型冠状病毒感染的肺炎病例，治愈出院4例，无新增死亡病例报告。截止目前，我市累计报告新型冠状病毒感染的肺炎病例41例，已治愈出院6例，在治重症7例，死亡1例，其余患者病情稳定，患者均在武汉市定点医疗机构接受隔离治疗。累计追踪密切接触者763人，已解除医学观察46人，尚在接受医学观察717人，密切接触者中，没有发现相关病例。（武汉市卫生健康委员会）","time":"2020-01-12","like_num":354,"comment_num":68,"forward_num":39,"comments":[]},{"url":"https:\/\/weibo.com\/2028810631\/IoWs4FAOG","content":"#武汉不明原因肺炎导致1人死亡#【#武汉通报不明原因肺炎情况# 目前初步病例41例 死亡1例】在“不明原因的病毒性肺炎”病原体初步判定为新型冠状病毒之后，国家、省市专家组立即对不明原因的病毒性肺炎诊疗、监测等方案进行修订完善。武汉市卫生健康委组织对现有患者标本进行了检测，截至2020年1月10日24时，已完成病原核酸检测。国家、省市专家组对收入医院观察、治疗的患者临床表现、流行病学史、实验室检测结果等进行综合研判，初步诊断有新型冠状病毒感染的肺炎病例41例，其中已出院2例、重症7例、死亡1例，其余患者病情稳定。所有密切接触者739人，其中医务人员419人，均已接受医学观察，没有发现相关病例。\n疫情发生以来，武汉市在国家和湖北省的支持下，各相关部门通力协作，防治工作有序进行：一是全力救治患者。制定诊疗工作方案，切实做到早发现、早诊断、早隔离、早治疗，集中专家和资源全力救治。二是深入开展流行病学调查。调查发现患者主要为武汉市华南海鲜批发市场经营、采购人员，2020年1月1日已对华南海鲜批发市场采取休市措施，并对全市公共场所，特别是农贸市场进一步加强防病指导和环境卫生管理。三是广泛宣传防病知识，增强公众自我防护意识。四是配合国家和省进行病原学研究。五是配合国家卫生健康委及时向世界卫生组织等通报疫情信息。\n自2020年1月3日以来未发现新发病例。目前，未发现医务人员感染，未发现明确的人传人证据。我市将继续加强患者救治、流行病学调查，深入开展爱国卫生运动，做好防病知识普及，维护人民群众身体健康。\n当前，正处于冬春季传染病高发季节，公众要保持室内空气流通，尽量避免到封闭、空气不流通的公众场合和人群集中地方，必要时可佩带口罩。如有发热、呼吸道感染症状，特别是持续发热不退，要及时到医疗机构就诊。@央视新闻","time":"2020-01-11","like_num":670,"comment_num":162,"forward_num":92,"comments":["武汉卫健委：不明肺炎已检病例中死亡1例重症7例武汉卫健委：不明肺炎已检病例中死亡1例重症7例"]},{"url":"https:\/\/weibo.com\/2028810631\/IoWlFy4Ar","content":"#早鸟分享#【必看！摄像头安全使用指南】#数十万只家用摄像头遭破解#怎么使用摄像头更安全？避免正对隐私区域、定期查杀病毒、时刻关注拍摄角度，这些你都知道吗？该如何检查隐藏的摄像头？戳图了解↓↓转发，给你关心的TA！","time":"2020-01-11","like_num":337,"comment_num":50,"forward_num":97,"comments":["嗯嗯，隐私的保护很重要，需要严格规范","干货","许多事情总是无法想象，只有经历了，才有更大的进步，才会懂得保护自己，明白人生路上的道理，才会懂得适时的坚持与放弃，悲伤与顽强，在得到和失去中，我们慢慢认识自己。 只有接受失败，才有无穷无尽正能量传递世界。双休愉悦！早安😊","。","有什么牌子可以推荐吗"]},{"url":"https:\/\/weibo.com\/2028810631\/IoE846K0i","content":"【#武汉不明原因肺炎病原体为新型冠状病毒#】就武汉不明原因的病毒性肺炎疫情病原学鉴定进展问题，截至7日21时，专家组认为，本次不明原因的病毒性肺炎病例的病原体初步判定为新型冠状病毒。获得该病毒的全基因组序列，经核酸检测方法共检出新型冠状病毒阳性结果15例，从1例阳性病人样本中分离出该病毒，电镜下呈现典型的冠状病毒形态。@央视新闻武汉肺炎：疫情病原体初步判定为新型冠状病毒","time":"2020-01-09","like_num":405,"comment_num":146,"forward_num":55,"comments":[]},{"url":"https:\/\/weibo.com\/2028810631\/IozjGvBEv","content":"【#武汉8名不明原因肺炎患者出院#】记者从武汉市卫生健康委获悉：1月8日，武汉市8名不明原因的病毒性肺炎患者治愈出院。8名患者之前在武汉相关医院诊治，后均集中收治在武汉市金银潭医院。经医疗机构诊疗救治，已连续多日无发热、肺炎等临床表现。临床专家诊断后，认为符合出院标准，可以出院。（央视）","time":"2020-01-08","like_num":167,"comment_num":52,"forward_num":24,"comments":["出院就好 保佑平安","没事就好，没事就好","都辛苦了","健康出院就好","到底啥病啊 没查出来啊？"]},{"url":"https:\/\/weibo.com\/2028810631\/Io79H7yqM","content":"【最新消息！#武汉不明原因肺炎已排除SARS病原#】截至2020年1月5日8时，武汉共报告符合不明原因的病毒性肺炎诊断患者59例，其中重症患者7例，其余患者生命体征总体稳定，目前所有患者均在武汉市医疗机构接受隔离治疗，无死亡病例。在59例患者中，病例最早发病时间为2019年12月12日，最晚发病时间为12月29日；已经追踪到163名密切接触者并行医学观察，密切接触者的追踪工作仍在进行中。\n\n流行病学调查显示，部分患者为武汉市华南海鲜城（华南海鲜批发市场）经营户。截至目前，初步调查表明，未发现明确的人传人证据，未发现医务人员感染。已排除流感、禽流感、腺病毒、传染性非典型肺炎（SARS）和中东呼吸综合征（MERS）等呼吸道病原。病原鉴定和病因溯源工作仍在进一步进行中。\n\n目前，武汉市在国家和湖北省的支持下，已经采取以下主要防控措施：一是全力救治患者。二是对所有病例均开展隔离治疗。三是继续在全市医疗机构开展相关病例搜索和回顾性调查。四是认真开展密切接触者追踪，对已经追踪到的密切接触者按规定落实医学观察，目前没有发现发热等异常症状。五是对华南海鲜城采取休市措施，并开展环境卫生处置和进一步的卫生学调查。六是积极开展流行病学调查。七是配合国家和省开展病原鉴定（包括核酸检测和病毒分离培养）和病因溯源，防控工作正有序进行。\n\n专家提示，目前我市正处于冬春季传染病高发季节，市民要注意保持室内空气流通，避免到封闭、空气不流通的公众场合和人多集中地方，必要时可佩戴口罩。如有发热、呼吸道感染症状，特别是持续发热不退，及时到医疗机构就诊。（央视新闻）","time":"2020-01-05","like_num":939,"comment_num":219,"forward_num":491,"comments":["未发现明确的人传人证据，未发现医务人员感染。已排除流感、禽流感、腺病毒、传染性非典型肺炎（SARS）和中东呼吸综合征（MERS）等呼吸道病原。病原鉴定和病因溯源工作仍在进一步进行中。（央视新闻）","希望早日康复起来","控制疫情，不传谣不造谣[加油]","对于我们这些在2003年的北京经历过SARS的人来说，当时的一幕幕到现在都记忆犹新，那时的我是一名大二的学生，学校封校，只有部分老师可以进出，全校停课，杜绝一切室内聚众，当时宿舍上铺突然发烧了，直接被隔离，好在是感冒虚惊一场","27到44到59？"]},{"url":"https:\/\/weibo.com\/2028810631\/InTUWmDXi","content":"【婴儿在月子中心高烧不退 护士曾对孩子狂打喷嚏】12月21日，沈阳一对夫妻称花20800元住月子中心，孩子出生15天突然高烧不退，诊断为病毒感染；夫妻查看监控后十分吃惊：孩子生病前夜，月子中心护理人员曾抱孩子不断狂打喷嚏、擤鼻涕，负责人却称：这不能证明宝宝是她传染的↓↓监控视频曝光↓↓新生儿在月子中心高烧不退 护士曾对孩子打喷嚏","time":"2020-01-04","like_num":2251,"comment_num":295,"forward_num":169,"comments":["这推卸责任的也太快了","这种人不配当护士","就即使不能证明是被护士传染的，但是对着别人打喷嚏这本来就是不对的，更何况是刚刚出生的婴儿","有钱人折腾，无知的父母，可怜的孩子","月子中心负责人称：这不能证明孩子是她传染的。——那么请月子中心负责人拿出证据自证清白，红口白牙的谁不会开空头支票呢？先报官，实在不行给丫Z喽！！"]},{"url":"https:\/\/weibo.com\/2028810631\/InN1Hiio1","content":"【#武汉卫健委通报不明原因病毒性肺炎情况#：重症11例】截至今天8时，武汉市卫健委共发现符合不明原因的病毒性肺炎诊断患者44例，其中重症11例。目前所有病例均接受隔离治疗，已追踪到121名密切接触者并进行医学观察。初步调查表明，未发现明显的人传人证据，未发现医务人员感染。（央视新闻）","time":"2020-01-03","like_num":193,"comment_num":69,"forward_num":44,"comments":[]},{"url":"https:\/\/weibo.com\/2028810631\/InvXWnZsK","content":"【对话#武汉病毒性肺炎患者#：发病十多天曾以为是感冒】1月1日，@紧急呼叫 连线到目前正在医院中隔离治疗的黄勇（化名），他表示目前数十名患者都在一起进行治疗。黄勇称自己发病了十多天，一开始以为是感冒。另一患者家属梁丽（化名）告诉@紧急呼叫 ，患者被隔离治疗后还没被允许探望。紧急呼叫的秒拍视频","time":"2020-01-01","like_num":501,"comment_num":175,"forward_num":60,"comments":["那到底是啥情况啊？","大家不要讳疾弃医啊！医院要去还是得去的，别拖延","现在这样的新闻传播太慢了！各大网站都是娱乐占头版头条！这件事我朋友上个礼拜给我说的，今天才在微博看到…","非典当年也是吃野味搞上的 真是病从口入啊！！","愿早日康复"]},{"url":"https:\/\/weibo.com\/2028810631\/Insu8clu2","content":"【与病毒性肺炎有关联 #华南海鲜批发市场休市整治卫生#】今日，武汉相关部门发出公告：“经研究，决定对华南海鲜批发市场实行休市，进行环境卫生整治。请广大商户积极配合，开市时间另行通知。”近期，武汉已发现27例病毒性肺炎病例，目前尚未发现明显人传人现象。（央视记者王涵 倪晶依）","time":"2020-01-01","like_num":218,"comment_num":60,"forward_num":33,"comments":["相信科学，不要以讹传讹！ 就是简单的小病","不传谣不造谣 等待官方处理之后通报","为什么不一开始就好好监督了，为什么非得等到出事了","国内的食品卫生安全问题，只要查就一定能查出问题，监管力度不到位到底什么时候才能规范？","出事了你们都出来了 你们有关部门平时都干嘛去了 应该启动追责了"]}]