[{"url":"https:\/\/weibo.com\/2615417307\/IBcPjByaJ","content":"【#外交部回应中国留学生希望回国#：他们都是祖国的孩子 将视情开通临时加班和包机】今天，外交部发言人表示：海外中国留学人员都是祖国的孩子，是建设中国未来的重要力量。在此次国内新冠肺炎疫情发生初期，广大海外中国同胞特别是留学生心系祖国，主动捐款捐物，关心和支持国内的抗疫斗争，体现了宝贵的爱国情怀。\n\n疾控专家根据世卫组织劝告，提出在当前形势下应最大限度减少跨境流动。我们注意到，目前，还有一些留学人员在当地面临各种困难，需返回国内。昨天中国民航局有关负责人已表示，对需求集中、飞行目的地有疫情防控保障能力的城市，将视情启动重大航空运输保障机制，及时开通临时加班和包机。回国人员应遵守各项防疫规定，包括出入境时的严格检测和入境后的隔离观察。@央视新闻 央视新闻的微博视频","time":"2020-03-31","like_num":2341,"comment_num":557,"forward_num":263,"comments":["理解，谁家没有孩子呢，将心比心…只要遵守规则、尊重基层工作者，欢迎回家！！","只能说评论戾气太重 你们开心就好","一切按规矩来，我们欢迎他们","我求求你们别以偏概全","家乡出事时候，外地的孩子寄物捐款，欧美多少城市几天里口罩现货全空，广大连常用汉字都认不全的“网民”看不到。孩子在外地面临同样的危险了，家乡是把回家的路封住，还是把孩子们接回来？广大连常用汉字都认不全的“网民”慷慨表示：【我们】【允许】你们回来，守规矩就行。谢谢您们！"]},{"url":"https:\/\/weibo.com\/2615417307\/IBb073UOz","content":"【3月31日#凤凰疫情日报#】随着湖北疫情好转，今日6800多名援鄂医疗队员撤离；另外，教育部宣布全国高考延期一个月举行。#三个条件不满足不开学# 国际方面，韩国高考也延期两周，政府向民众发放灾害补助；英国首相因疫情应对支持率创新高，世卫组织称意大利疫情进入稳定期；美国纽约州将对不听劝民众罚款，零售业裁员人数超过50万…@尤志东Anthony 为您整理。凤凰网视频的微博视频","time":"2020-03-31","like_num":103,"comment_num":18,"forward_num":8,"comments":["武汉可能真是全球最安全的地方","新鲜的东东🉑️","有没有瞒报 医疗系统里的清楚得很 求求别瞒了 江苏也别为了开学瞒报了 看看那些开学的孩子们 有大型公共浴室的高校怎么办！ 开玩笑呢？大学，难不成大学还能封闭管理？ 别对不起命拼来的安全","🙏🙏🙏","想念钟鸣宝宝，他见到他的老婆和女儿了吗"]},{"url":"https:\/\/weibo.com\/2615417307\/IBaxrmHBr","content":"【截至30日我国接受医学观察的#无症状感染者1541例# 】国家卫健委发布《关于新型冠状病毒无症状感染者的防控工作答问》，截至3月30日24时，接受医学观察的无症状感染者为1541例，其中境外输入205例。国家卫健委：接受医学观察的无症状感染者为1541例","time":"2020-03-31","like_num":262,"comment_num":72,"forward_num":58,"comments":["总算出这个数据了","恐怖，这个数据怎么一下子这么高？？","无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险，消灭病毒的难度就大。并且病毒有可能潜伏下来，使有些人成为携带者，防控就很麻烦。","希望也能公开这1541例无症状感染者的城市分布情况","一直都有医学观察的数据，只是大家没留意，而且他们都在隔离观察。另外，涉及到分类这一点上，人家没发病怎么算到确诊病例呢，算进去了又该分到哪一级症状呢？轻症？可人家没有症状啊。"]},{"url":"https:\/\/weibo.com\/2615417307\/IBam3t3uU","content":"【#4月1日起每日公布无症状感染者情况#】国家卫生健康委疾控局局长常继乐介绍，对无症状感染者案例，要求24小时内完成个案调查和密切接触者登记通过系统上报。严格隔离管理，集中隔离14天后两次核酸检测阴性解除隔离，如阳性要继续隔离和观察。#无症状感染者密切接触者也要隔离14天#。4月1日起，每日疫情公报将公布无症状感染者情况。人民日报的微博视频","time":"2020-03-31","like_num":351,"comment_num":67,"forward_num":58,"comments":["这是个好消息，无症状感染者就是个定时炸弹啊","挺好 信息越透明 大家越放心","這樣大家就放心！","以前的无症状感染的不公开吗","平顶山郏县还能不报么~"]},{"url":"https:\/\/weibo.com\/2615417307\/IBa66q0nR","content":"【教育部：中考原则上还是安排在高考之后】教育部：中考一般由各地根据实际情况确定考试时间，以往各地中考基本上是安排在高考之后进行。考虑到今年疫情防控和延期开学等特殊情况，教育部将指导各地加强省级统筹，根据本省实际情况确定中考时间，原则上还是安排在高考之后进行。教育部：中考原则上还是安排在高考之后","time":"2020-03-31","like_num":218,"comment_num":42,"forward_num":31,"comments":["所以中考也是延期了加油好好考。","哈哈哈，大笑三声，家里有中考孩子","多年以前高考一直是七月份的。","前面停课不停学，上快两个月网课了，现在再推迟一个月考试，烦哦","一般都是高考以后考场直接给中考吧 我当时好像是这样"]},{"url":"https:\/\/weibo.com\/2615417307\/IB9gJAGuP","content":"【#日本残疾人福利院暴发疫情# 93人感染】据日本《产经新闻》31日报道，日本千叶县的一家残疾人福利院发生新冠肺炎聚集性感染，截止30日已有228人接受新冠病毒检测，其中93人结果呈阳性。54例为该福利院的残疾人，34例为工作人员，5例为工作人员家属。日本一残疾人福利院暴发疫情 93人感染","time":"2020-03-31","like_num":196,"comment_num":31,"forward_num":16,"comments":["网上一片鼓吹日本防疫是沉默的优等生 低调靠谱，不知这些老人是否感受到","奥运会推迟后这类事情就多起来了","只是其中之一吧，也不藏着掖着了………","残疾人福利院…太惨了","没有顾虑所有真相都浮出水面了！"]},{"url":"https:\/\/weibo.com\/2615417307\/IB8oHm0QW","content":"【#日本将禁止49个国家和地区公民入境# #日本将禁止中国旅客入境#】据日本共同社消息，日本外相茂木敏充在31日的记者会上表示，因新冠肺炎疫情蔓延，日本将对美国、英国、中国、韩国等49个国家和地区全境的传染病危险提醒级别升至3级，禁止相关国家公民入境，并劝告本国民众不要前往相关国家。网页链接","time":"2020-03-31","like_num":1117,"comment_num":187,"forward_num":31,"comments":["大家别喷人家啊，我们也是禁止入境啊","互不入境，只是为了隔离病毒，并非政治原因，大家勿喷","不懂在喷什么","喷的人真是稀奇，玻璃心碎了？？","你别来中国就好了"]},{"url":"https:\/\/weibo.com\/2615417307\/IB827zRzY","content":"【唐驳虎：美国一半病例是无症状感染者？事实并不乐观】截至美国东部时间3月30日晚6点，全美共报告新冠肺炎确诊病例数超16万，日新增超2万。这几天网上兴起一种说法，就是美国确诊病例暴增，是因为检测速度快、检测规模大，检出了很多无症状患者。但真正的问题是，截至29日，美国的全国检出比高达16.6%，世界第一。纽约更是检出比高达34.5%！纽约的医院已经严重超载。美国病例暴增的真相究竟是什么？请看数据揭秘➡ 网页链接","time":"2020-03-31","like_num":705,"comment_num":203,"forward_num":48,"comments":["起码人家算确诊数据了","咱們不能嘲笑別人，每一條生命都值得被尊重！","无症状不会永远“无症状”，恰恰是最可怕的传染源，未来爆发还会更猛烈。。。。","好奇之前的流感里是不是也有新冠患者…","无症状怎么能算病例呢？抄作业不会吗？！"]},{"url":"https:\/\/weibo.com\/2615417307\/IB7T7oeh7","content":"【#凤凰全球疫情日报#】截至北京时间3月31日10时，全球累计确诊超77万。除中国外，全球累计确诊病例692996例。美国24小时内新增确诊病例逾2万例累计超16万例；美国防部确认首例现役军人新冠病毒死亡案例；国际奥委会宣布奥运会将于2021年7月23日正式开幕；联合国称疫情可能引发粮食危机。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-31","like_num":111,"comment_num":41,"forward_num":41,"comments":["军人死亡？","排在前面的大多是八国联军啊","丹麦表现太差，要加油哦！","评论一大堆幸灾乐祸的，全球经济危机倒霉的始终还是老百姓，","日本呢"]},{"url":"https:\/\/weibo.com\/2615417307\/IB7Kb3rV7","content":"【#澳门政府将给居民发钱#】澳门特区政府今天（31日）发布消息称，因应疫情对澳门经济民生造成影响，特区政府逐步推行多项纾解民困措施，其中对“2020年度现金分享计划”作出特别安排。从4月1日起至6月19日，分批向澳门特区永久性居民及非永久性居民，派发澳门元10000元及澳门元6000元。澳门特区政府将向永久性及非永久性居民发钱","time":"2020-03-31","like_num":1973,"comment_num":313,"forward_num":121,"comments":["这个作业别的省份还真的抄不了","万恶的资本主义","澳门做得真好","别羡慕啦！羡慕也没用，比不了的啦！","什么都不能说，帽子来得又快又多！！但是各位，表扬一下跟自己爱国不冲突不矛盾对吧，动不动就开除国籍真的让人无语！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IB6S0dNUI","content":"【#特朗普称来自中国物资非常好#】“中国给我们送来了一批物资，非常好的物资。”据美国有线电视新闻网（CNN）报道，当地时间周一（30日），美国总统特朗普在白宫玫瑰园召开新闻疫情发布会时介绍称，美国已收到中俄等国援助的医疗物资。特朗普还说：“其他国家送给我们的物资让我非常惊讶，是非常高兴那种惊讶。”\n特朗普证实收到中俄援助物资：中国给我们的物资非常好！ 环视频的秒拍视频","time":"2020-03-31","like_num":1922,"comment_num":349,"forward_num":77,"comments":["演员罢了，需要的时候说你好，没事儿的时候得劲黑，真实","外网网友指责WHO世卫帮中国说话 被骂得很惨 有能力的去帮帮忙 不然被别有用心的人牵着走[皱眉][皱眉]","翻脸比翻书还快","别疫情结束了又说质量不符合美国标准，到时候再索赔就谢天谢地了，毕竟这种小人行径美利坚玩惯了","中国就简单支持一下就行，千万别派医务人员去支援，就让美国趁这次疫情长期经济抬不起头来，没有钱去别国打仗，也没有精力去支持台独港独，千万不要上演农夫与蛇的故事，赶紧趁他病要他命。那些网上公知百分九十都是移民美国的狗腿，他们希望美国好，他们希望美国长期欺负中国和中国企业。大家小心公知"]},{"url":"https:\/\/weibo.com\/2615417307\/IB28or8Y6","content":"【中央：#发现无症状感染者要立即隔离并公开发布信息# 】今日，中央应对新冠肺炎疫情工作领导小组会议指出，要突出做好无症状感染者监测、隔离和治疗。一旦发现无症状感染者，要立即按“四早”要求，严格集中隔离和医学管理，公开透明发布信息，尽快查清来源，对密切接触者也要实施隔离医学观察。@央视新闻 央视新闻的微博视频","time":"2020-03-30","like_num":1664,"comment_num":241,"forward_num":388,"comments":["每天公布的新增，加一项：无症状感染者不就得了，难道偏要为了数据好看","无症状感染者本来就具有传染性，本应该公布啊…","终于 无症状感染者 要披露数据了。迷之骚操作。","同步公布","这就对了。发现无症状感染者要立即隔离并公开发布信息。"]},{"url":"https:\/\/weibo.com\/2615417307\/IB27lqFBH","content":"【3月30日#凤凰疫情日报# 】武汉多家商场和购物中心恢复营业，多地发布中小学复课时间，部分周六上课，暑假延期。国际方面，美国成为疫情震中，#特朗普放弃复活节前复工# ；日本前首相质疑政府为了奥运会瞒报感染人数，德国低死亡率出现爬坡迹象；泰国一监狱发生暴乱事件，加拿大总理夫人宣布痊愈…@尤志东Anthony 为您整理。凤凰网视频的微博视频","time":"2020-03-30","like_num":71,"comment_num":18,"forward_num":6,"comments":["得活的多不耐烦才去逛商场 网购不香吗","这个混乱的世界","上海夸客案件中，王家父女扬言上面有人一手遮天目中无人，金融监管应挺身而出身先士卒，长安剑应斩妖除恶方显正气，国十沪360应对照条文请君入瓮，十九大代表提议应追脏挽损严惩罪恶，扫黑除恶六延伸应抓其典型以正国法！ 不论你是王家父女，还是黄浦经侦，有党撑腰，我们将维权到底！@凤凰网","刚觉加了背景音乐，听起来有点吵。","真是乱七八糟"]},{"url":"https:\/\/weibo.com\/2615417307\/IB1JRg4vk","content":"【法国华人医生一线抗疫：一人负责30个病人，没有防护服、护目镜可穿戴】","time":"2020-03-30","like_num":554,"comment_num":102,"forward_num":59,"comments":["这就是法国人，非得说什么旅法华人，有必要舔么，华人就是没有中国籍的外国人好不好？！","他是为了他自己的国家，有什么值得炫耀的呢？我们国家医生在抗疫一线，也是向死而生，我向我国的白衣天使们致敬。","这样不是在抗疫，这是在肉搏，说实在的不提倡这样","湖北初期也是很难，医疗工作者加油","华人别国医生和我们有什么关系"]},{"url":"https:\/\/weibo.com\/2615417307\/IB1sH9sJp","content":"#和家人隔离直到病毒消失# 在疫情彻底结束前， 万千医护人员的生活和工作都将继续处于隔离状态。","time":"2020-03-30","like_num":67,"comment_num":9,"forward_num":15,"comments":["辛苦了","辛苦了","致敬医护🙏","辛苦","隔离周期一个接一个"]},{"url":"https:\/\/weibo.com\/2615417307\/IAZ6KC4oH","content":"【北京检方办理一涉疫情暴力伤害案件 嫌犯系刑满释放人员】3月28日，北京检方对外通报称，刑满释放人员郭某某在北京市东城区一家超市内因不戴口罩产生纠纷，将一名七旬老人殴打致死。案发后，北京市检二分院以涉嫌故意伤害罪将郭某某批准逮捕。\n记者从知情人处了解到，1982年生的郭某某于2005年因故意杀人罪被判处无期徒刑，后因减刑于去年7月24日获释。\n北京法院审判信息网上的一份刑事裁定书显示，他曾经被九次减刑。他所服刑的北京延庆监狱认为，郭某某在服刑改造期间，认罪服法，积极改造，多次获得奖励，因此提出减刑建议。北京出狱男子因不戴口罩打死劝阻老人 曾9次减刑","time":"2020-03-30","like_num":3692,"comment_num":544,"forward_num":161,"comments":["连续9次减刑（平均1年2个月一次）全部来自北京一中院 真不查查这个没问题吗？","无期徒刑只坐了14年牢？还是因为故意杀人？","怎么减的刑不查查？","丧良心，掐死女友，打死路人，二次犯罪，够死刑了吧？死刑不亏","原来无期徒刑 还能9次减刑 到释放 涨知识了"]},{"url":"https:\/\/weibo.com\/2615417307\/IAYnyqZOT","content":"【#凤凰全球疫情日报#】截至北京时间3月30日9时30分，全球累计确诊超70万，从60万增至70万仅用1天时间。除中国外，全球累计确诊病例633187例。美国21州和2个海外领地进入“重大灾难”状态；#疫情可能导致20万美国人死亡#美国顶级专家称疫情可能导致20万美国人死亡；英国民调显示72%民众对约翰逊感到满意。更多海外疫情报道，关注凤凰全球疫情专题→ 网页链接","time":"2020-03-30","like_num":141,"comment_num":55,"forward_num":36,"comments":["搞不懂欧美人的意识形态，慢慢受着吧","致200人隔离的夫妻，你们有没有一丝愧疚和歉意呢……害人害己！！","72满意？迷惑","为啥老是除中国外？","东西方文化、思想、观念等等都不同，疫情状况也不同……😷🤭"]},{"url":"https:\/\/weibo.com\/2615417307\/IAXWf09AG","content":"【日本喜剧天王#志村健去世# 几天前确诊感染新冠病毒】日本NHK当地时间30日报道，日本喜剧天王志村健去世。志村健几天前确诊新冠病毒感染。当地时间29日晚，志村健在东京一家医院中去世，终年70岁。日本喜剧天王志村健因新冠肺炎去世，终年70岁","time":"2020-03-30","like_num":277,"comment_num":116,"forward_num":159,"comments":["我记得有一个视频是超给面子的老婆系列……是这位喜剧天王吗？！一路走好","","唉，","节哀……","园长！！！！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IAXyvs9es","content":"【#全球累计确诊从60万增至70万仅用1天#】据荷兰媒体BNO Newsroom梳理新冠病毒传播时间线发现：全球新冠肺炎累计确诊病例从60万例增长至70万例，即增长10万例病例，仅用了1天时间；而从50万例增长至60万例，以及从40万例增长至50万例，用了2天时间；从30万例增长至40万例，用了3天时间。相关数据表明，随着新冠病毒迅速传播，全球每增长10万例病例所需的时间正逐步缩短。\n具体时间线如下：1月19日：超过100例；1月24日：超过1000例；2月12日：超过5万例；3月6日：超过10万例；3月18日：超过20万例；3月21日：超过30万例；3月24日：超过40万例；3月26日：超过50万例；3月28日：超过60万例；3月29日：超过70万例。全球新冠肺炎累计确诊从60万增长至70万仅用1天时间","time":"2020-03-30","like_num":290,"comment_num":82,"forward_num":131,"comments":["触目惊心！！为全人类祈祷，祝福世界平安度过难关！！","不是新增的速度，是檢測的速度吧。","这玩意看来比较适应欧美西方地区呀，爆炸式增长","灾难面前，全人类守望相助，共渡难关，坚信会赢！","虽然国内疫情趋于平稳，不能忘记病毒在整个人类带来的伤痛还在急剧增加！ #全球疫情#"]},{"url":"https:\/\/weibo.com\/2615417307\/IAWQcfHT2","content":"【3月30日凤凰疫情早报：#美国新冠肺炎确诊病例超13万# #全球确诊病例破70万# 】Worldometer世界实时统计数据显示，截至北京时间3月30日00时31分，全球新冠肺炎确诊病例突破70万例，达到701822例，累计死亡33175例。\n\n美国约翰·霍普金斯大学发布的实时统计数据显示，截至北京时间3月30日02：13，美国新冠肺炎累计确诊132637例，累计死亡2351例，累计治愈2612例。\n\n疑因不堪新冠疫情冲击经济，德国黑森州财政部长自杀\n\n美“罗斯福”号航母至少36水兵确诊，戒备森严的美军何以出现严重疫情？\n\n破河南30天无新增记录感染者：4例感染病例源头成谜\n\n更多详情↓3月30日疫情早报：全球新冠肺炎确诊破70万例 美国破13万例","time":"2020-03-30","like_num":239,"comment_num":59,"forward_num":32,"comments":["医护人员每天该有多绝望！就该让特朗普到医院，到停尸房去参观一下。每天攀升的数字背后都是一个个鲜活的生命。","全球确诊70万，美帝13万，占比18.6%，强到无人能敌！","愚蠢的傲慢是要付出代价的！","刻不容缓，必须全民戴口罩、勤洗手、隔离、严查密切接触者了！否则是一场灾难了","这力度不够啊，是不是昨天美国检测减少了"]},{"url":"https:\/\/weibo.com\/2615417307\/IAU9O3l2l","content":"【#外籍男子攻击防疫人员被限期离境# 】 3月29日上午，西安市公安雁塔分局接群众报警称，辖区一外籍人士未戴口罩欲进入其租住小区且拒不服从物业人员管理。经查，其行为扰乱公共秩序，根据《中华人民共和国治安管理处罚法》和《中华人民共和国出境入境管理法》有关规定，给予其行政处罚，并处限期出境。外籍男子攻击防疫人员被限期离境 凤凰网的微博视频","time":"2020-03-29","like_num":2669,"comment_num":459,"forward_num":118,"comments":["应该马上驱逐出境才对","该加入黑名单 永远禁止入境！！！","直接驱逐出境，在中国给你惯着了是咋滴","老胡：这个视频我看了，首先，这个外国人不遵守我们的法律法规确实不对，真的令人气愤，但是，我们作为礼仪之邦，不能因为他一时冲动犯了错，就对人家喊打喊杀，赶出中国，这样也不好，因此老胡建议，疫情期间，大家都要冷静，有什么事坐下来好好沟通……","坚决把这样的洋垃圾清扫出去！"]},{"url":"https:\/\/weibo.com\/2615417307\/IARJZuXL6","content":"【唐驳虎：纽约严重程度已超武汉】近日，疫情已经在世界的金融中心——美国纽约爆发。为什么是纽约？为什么说真正恐怖的不是传染数而是确诊率？为什么说其严重程度不低于高峰时期的武汉？为什么说美国的高峰远未到来？美国的医疗能力能否承载？在美国疫情飞速发展的周末，从唐驳虎稍早的分析中就可以得到答案。>>唐驳虎：美国感染数超中国，纽约严重程度已超武汉","time":"2020-03-29","like_num":1312,"comment_num":250,"forward_num":107,"comments":["别给美国操心啦，他们的医疗条件打得起长线战争","特靠谱：这是假新闻! 你们这是抹黑美国! 纽约的情况很好，众所周知，没有人比我更懂病毒。","唐伯虎？？？","不用担心，他们有民主的制度","管他呢，咱们自己还没过好呢。"]},{"url":"https:\/\/weibo.com\/2615417307\/IAQMwFCrB","content":"#全俄带薪休假第一天#【疫情下的俄罗斯，当地民众：我认为这是生物武器】截至俄罗斯当地时间28日，确诊新冠肺炎病例有1264例，死亡4人。为防止疫情扩散，普京宣布从3月28日起，全俄带薪休假一周。带薪休假第一天，在俄留学生走上俄罗斯圣彼得堡街头，发现街上仍有许多民众，但许多店铺已经关闭。询问当地人对疫情看法，有民众称：我认为这是生物武器。也有民众称伏特加抗疫也不错。#俄罗斯疫情# #全球疫情# #微博纪录片联盟# #海外抗疫日记# #俄罗斯自3月30日起限制出入境# 地球青年GlobalYoung的微博视频","time":"2020-03-29","like_num":740,"comment_num":169,"forward_num":275,"comments":["当年切尔诺贝利核泄漏也说是敌特分子搞得鬼，也认为伏特加能抵抗核辐射。历史总是惊人的相似。","美国的生化武器","你放心，这样认为的不止你一个人","特朗普：你竟然把美国叫生物武器","我也认为是美狗搞出来病毒！"]},{"url":"https:\/\/weibo.com\/2615417307\/IAQjm0rtw","content":"【河南#郏县发现两例新冠肺炎阳性检测者#】3月26日，为尽快全面复诊，郏县人民医院在对医护人员进行健康体检核酸筛查（非定点核酸检测机构）时，发现刘某仁核酸检测单阳性（春节前有武汉旅居史，返郏后自行隔离14天，经检查无症状后上班），张某领、周某锋与其有密切接触史，2人经核酸检测阳性，立即对上述3人进行留院观察。3月27日，将上述3人采样送平顶山市疾控中心检测。3月28日，结果显示2人核酸检测阳性，1人核酸检测单阳性。经专家组会诊，2人为阳性检测者。为防止疫情传播，郏县防控指挥部立即启动流行病学调查，排查出密切接触者74人，均已落实隔离措施，并进行核酸筛查，已出检测结果的37人未见异常，其他人员检测正在进行。河南郏县发现两例新冠肺炎阳性检测者","time":"2020-03-29","like_num":714,"comment_num":177,"forward_num":68,"comments":["春节前有武汉旅行史，已经过去三个月了，为什么家人没确诊，同事吃了一顿饭就确诊了？","漯河报上去了，平顶山慌了？这中间的时间差希望官方可以解释一下","开始重视“无症状感染者”了，这是好事！早发现，早隔离，早治疗，才能真正平安无事。","平顶山的政府胆子真大，瞒报！！！！","隐瞒真相比新冠肺炎还要可怕！"]},{"url":"https:\/\/weibo.com\/2615417307\/IAQ8n8FOQ","content":"【官方通报：河南省新增1例新冠肺炎确诊病例情况通报】#河南新增本地病例曾密接无症状感染者# 2020年3月28日0时—24时，河南省新增新冠肺炎本地确诊病例1例，患者为漯河市王某某。\n王某某，女，59岁，漯河市图书馆保洁人员，住漯河市源汇区恒大名都小区。3月24日晚出现头痛症状，26日下午17:00左右自测体温38.5℃，19:30左右在其儿子驾车陪同下，到漯河市中心医院发热门诊就诊，随后就地隔离观察，28日20:20确诊为新冠肺炎确诊病例。\n经流调发现，王某某于3月21日10:00左右在漯河汽车站乘坐长途客车到平顶山市郏县汽车东站，在其郏县同学张某某（郏县人民医院医生）驾车陪同下到乡下扫墓，在郏县期间与张某某一同就餐3次。\n继续流调发现，张某某于3月13日晚与刘某某、周某某（二人也为郏县人民医院医生）等人在饭店同桌就餐。刘某某曾有武汉出行史，返郏后自行隔离14天期满。3月25日，郏县人民医院对参与疫情防控的一线医务人员进行健康体检，在核酸筛查中发现张某某、周某某为无症状感染者，刘某某核酸检测为单阳性、无症状，3人正在接受集中隔离医学观察。\n目前，已追踪到王某某密切接触者15人，追踪到刘某某、张某某、周某某密切接触者53人，均在接受集中隔离医学观察。河南省新增1例新冠肺炎确诊病例情况通报","time":"2020-03-29","like_num":660,"comment_num":173,"forward_num":105,"comments":["可见无症状感染者是多么可怕。。。。","无症状😨","竟然不是疑似！也不是境外输入！可怕","所以三个都是无症状感染者？？","还次还真不是谣言…心真大"]},{"url":"https:\/\/weibo.com\/2615417307\/IAPGQpsRq","content":"【河南漯河新增一本土病例！是如何感染的？】昨日河南漯河新增一本土病例，据河南省卫生健康委通报，河南省新增的这例新冠肺炎本地确诊病例来自漯河市。根据漯河市卫健委每天发布的政府信息通报显示，自2月19日漯河市新增一例确诊病例后，此后已经连续37天无新增病例。\n这一例是怎么感染的呢？3月29日早上9时许，@健康时报 记者致电漯河市卫健委，工作人员表示领导们正在开会，会议结束后会统一口径对外公示，目前这位本土患者已经确诊，正在医院接受治疗。\n网上流传了一份《河南省漯河市新增1例新冠肺炎本地确诊病例的调查报告》。根据该流传的信息显示，确诊的一例王某，59岁，是漯河市图书馆的保洁人员，3月24日晚出现头痛，25日出现全身疼痛，3月26日晚到漯河市中心医院发热门诊就诊。\n截止发稿前，目前该“调查报告”还未得到官方确认和核实；同时平顶山市也未发布有医生确诊的报告信息。河南漯河新增一本土病例！是如何感染的？","time":"2020-03-29","like_num":11000,"comment_num":1108,"forward_num":847,"comments":["漯河爆出来也比郏县不吭声的好","河南村长正在暴躁中…………","病毒看过电视剧《潜伏》","至少凤凰问了我想问的 平顶山是不是在瞒 迟迟不发公告 让当地百姓人心惶惶 疫情控制到现在已经很好了 剩下的如果有新增我们都理解 但瞒报除了多了怨声外 还能磨没本来就不多的公信力","现在真心担心地方官员瞒报"]},{"url":"https:\/\/weibo.com\/2615417307\/IAPdJz3SE","content":"【#凤凰全球疫情日报#】截止北京时间9时30分，全球累计确诊超65万，死亡超3万。除中国外，全球累计确诊570539例。美国确诊病例超12万，特朗普宣布17个州或地区为应对新冠肺炎“灾难状态”；欧洲死亡人数破2万；查尔斯王子表示，英国正面临二战后最严重危机。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-29","like_num":195,"comment_num":93,"forward_num":30,"comments":["愿新冠播撒在每一片热爱自由的土地上[加油]","我有预感，要破百万","美国加油","感觉就像灾难片，太可怕","美国太猛了，日破2.2万了"]},{"url":"https:\/\/weibo.com\/2615417307\/IAOWKnr0A","content":"【#新冠肺炎人均治疗费用1.7万# 国家医保局权威解读】熊先军（国家医保局医药服务管理司司长）：截至3月15日，31个省（区、市）和新疆生产建设兵团报告，全国新冠肺炎确诊和疑似患者发生医保结算93238人次（包括门诊患者多次就诊结算），涉及总费用103960万元，医保系统共支付67734万元。\n全国确诊患者结算人数为44189人，涉及总费用75248万元，人均费用1.7万元，其中医保支付比例约为65%（剩余部分由财政进行补助）。\n由于新冠肺炎是一种新的疾病，我们充分考虑到患者和临床需要，对属于卫生健康部门制定的新冠肺炎诊疗方案范围内的药品和诊疗服务项目，无论之前是否在医保目录中或是否有限定支付范围，均临时纳入医保基金支付范围。同时根据诊疗方案变化，动态调整报销范围。如诊疗方案中的体外膜肺氧合（ECMO）因对诊疗水平要求较高，费用较为昂贵，之前许多省份未纳入支付范围，在肺炎疫情中医保也予以支付。治疗一名新冠肺炎患者，平均费用是多少？国家医保局权威解读","time":"2020-03-29","like_num":706,"comment_num":141,"forward_num":68,"comments":["别亏了医生","因为轻症占80%以上，只需要吃药，花费少；重症才需要每天上万的维持手段。","这次因为上了中药，少花了很多钱，如果是用瑞德西韦，平均一个人治疗费用40万，谁顶得住啊","医生的补助呢 为什么收回","麻烦医疗人员的补助给一下，你可以分一线二线，金额可以有差别。但你不能直接没有了"]},{"url":"https:\/\/weibo.com\/2615417307\/IAOul0HRF","content":"【#加拿大总理特鲁多夫人宣布痊愈#】加拿大总理特鲁多的夫人苏菲当地时间28日晚通过社交媒体宣布，她已经痊愈。3月13日，加拿大总理特鲁多妻子苏菲·格雷戈瓦冠状病毒检测呈阳性。随后，加拿大总理办公室发声明表示，特鲁多没有出现症状，健康状态良好。加拿大总理特鲁多夫人宣布痊愈","time":"2020-03-29","like_num":609,"comment_num":92,"forward_num":41,"comments":["特鲁多没感染?我真的不再相信爱情两个字了","这个级别，医疗资源围着转，当然不会有大问题。","健身教练怎么样了？","教练好了没，司机好了没","这治愈速度怎么这么快？"]},{"url":"https:\/\/weibo.com\/2615417307\/IANS0Dp9I","content":"【纽约州州长：强制隔离相当于联邦政府向纽约州宣战】#纽约州长称强制隔离相当于宣战# 美国总统特朗普当地时间28日表示，目前正考虑对纽约州、新泽西州和康涅狄格州的部分地区实行强制隔离两周，以避免这些重灾区疫情的扩散。\n随后，纽约州州长科莫对此向媒体表示，他认为这么做不可行也不合法，而且会造成混乱和恐慌。他还称特朗普的建议相当于“联邦政府向这些州宣战”。纽约州州长：强制隔离相当于联邦政府向纽约州宣战","time":"2020-03-29","like_num":3304,"comment_num":616,"forward_num":330,"comments":["独立吧。纽约！freedom newyork！","看到统一治理的好处了吧","群雄割据不能共同进退，还算一个国家吗","还是我们的体制有优势😃😃😃","周天子与战国七雄"]},{"url":"https:\/\/weibo.com\/2615417307\/IANvYxdOv","content":"【#美国新冠肺炎确诊病例突破12万#】美国约翰斯·霍普金斯大学的实时数据显示，截至北京时间3月29日6时20分左右，美国累计确诊新冠肺炎病例121117例，累计死亡病例2010例，治愈961人。网页链接","time":"2020-03-29","like_num":467,"comment_num":180,"forward_num":73,"comments":["American virus病毒：不要怪我让你受折磨，是你对我自由过了火！","奇怪！美国流感突然消失了。3月15日，美CDC公布数据是3600万人感染季度流感。现在新冠确诊突破12万，美国也不公布流感数据了，流感到底都去哪儿了？","床破和蓬🐷一定会继续甩锅","震撼我全家！！特朗普这都不下岗吗？","这数字像火箭一样"]},{"url":"https:\/\/weibo.com\/2615417307\/IALtXuxIx","content":"【#意大利新冠肺炎死亡病例破万# 】据荷兰媒体BNO Newsroom最新报道，意大利新增新冠肺炎病例5974例，累计确诊92472例，新增死亡病例889例，累计死亡10023例。网页链接","time":"2020-03-29","like_num":837,"comment_num":236,"forward_num":147,"comments":["当初嘲笑那位戴口罩议员的议员们呢？","说别人傲慢那个，自己又何尝不是傲慢呢？","真担心我们援助的专家医疗团队，希望他们平安，希望疫情快点过去","“灾难并不是死了两万人这样一件事，而是死了一个人这件事，发生了两万次”","我最喜欢的马尔蒂尼都感染了"]},{"url":"https:\/\/weibo.com\/2615417307\/IAKggaEOp","content":"【#全球最大安全套制造商因疫情停产# 已造成一亿个安全套缺口】新冠肺炎疫情产生的“蝴蝶效应”正在加剧。据英国路透社27日报道，全球最大的安全套制造商康乐公司（Karex Bhd）表示，安全套短缺问题迫在眉睫。报道称，该公司因疫情被迫停产一周多已造成1亿个安全套缺口。报道称， 位于马来西亚的康乐公司生产了全球五分之一的安全套。然而这家公司的三家工厂如今因疫情影响已经停产一个多星期。全球最大安全套制造商因疫情停产","time":"2020-03-28","like_num":841,"comment_num":240,"forward_num":68,"comments":["单身狗们在表示不受影响的同时，也流下了滚滚热泪","不知道为什么，看到这条新闻，我好想笑","最需要的时候停产了","橡胶手套要涨价了","我觉得安全套工厂可以转产生产防护手套"]},{"url":"https:\/\/weibo.com\/2615417307\/IAJW1uhkr","content":"【九江市委书记：我们隔离的是病毒 不是人员往来和友谊】据江西九江市政府官网消息：３月27日，九江市委书记林彬杨在指导工作时强调，我们隔离的是病毒，不是人员往来和友谊，对湖北武汉来浔人员，在落实有关防控举措的同时，要切实加强人文关怀，做好各项解释、保障工作，尤其是对湖北籍学生多给予关心爱护。据《人民日报》此前报道，27日，有多段视频显示，九江长江一桥处，湖北黄梅县与江西九江两地警务人员发生争执，有人员被推搡在地。两地有关部门已介入。九江市委书记：我们隔离的是病毒 不是人员往来和友谊","time":"2020-03-28","like_num":3699,"comment_num":1208,"forward_num":39,"comments":["就会事后说漂亮话歧视湖北人的时候没见站出来放个屁","九江警察干了其他警察不敢干的","有问题和矛盾，及早解决，不要上升到两地人民。大家都是一家人有误会就化解开来，不要太冲动了都。","有些人嘛，嘴里口口声声喊着“湖北加油，武汉加油”，但是内心都是“滚远点湖北佬，莫挨劳资”。","说得好隔离的是病毒！不是同胞"]},{"url":"https:\/\/weibo.com\/2615417307\/IAI95mEiT","content":"【湖北：除武汉市外#1450个离鄂交通卡口已全部拆除#】记者28日从湖北省新冠肺炎疫情防控指挥部获悉，截至27日，湖北省除武汉市外各市州的1450个离鄂交通管控卡口，已经全部拆除完毕。据悉，为了确保做好疫情防控工作，湖北省前期共设置了1501个交通管控卡口，其中，武汉市51个，其他市州1450个。湖北：除武汉市外1450个离鄂交通卡口已全部拆除","time":"2020-03-28","like_num":254,"comment_num":46,"forward_num":22,"comments":["两地警方都干上仗了","这是说给九江那个什么和什么听的吧！！哈哈哈哈","哈哈哈那邊都拆掉了這裏卡口不但沒拆還有人守著呢，這裏防疫還要到位","这个消息真的让人想哭，湖北加油！！","湖北境内先自由通行吧"]},{"url":"https:\/\/weibo.com\/2615417307\/IAH8s0dhJ","content":"【#盖茨6次提到中国经验# 】26日，比尔·盖茨以视频连线的方式参加了CNN《全球市政厅》节目的录制。这是10多天来比尔·盖茨第三次就新冠肺炎疫情接受采访，就美国疫情遇到的困境、未来疫情的发展走向、药物研发进展等问题回答了记者的提问。\n值得一提的是，长达34分钟的采访，比尔·盖茨6次提到中国，并一再强调美国需要借鉴并严格遵循中国曾经实施的封锁措施。\n\n比尔·盖茨：这次我们发现，经历过SARS的国家在这一次传染病防控中做得最好，他们在感染人数很少的情况下就作出了反应。\n\n比尔·盖茨：好消息是中国采取了隔离封锁措施，非常严格，在封锁措施实施了六周之后，他们的措施仍然很严格，比美国做得最好的州还要严格。在经过六周这个周期后，他们目前已经逐渐重新开放了，总体感染人数已经变得非常非常小了。这是非常好的消息。人们以此为范例，看中国的数据，看韩国的数据，他们实现了很好的控制。\n\n比尔·盖茨：中国在付出了巨大的代价之后，现在中国的商店开门了，而世界其他地方的商店却关门了。\n\n比尔·盖茨：全美都需要采取中国部分地区曾实施的封锁措施。\n\n比尔·盖茨：严厉的封锁措施是能够避免大比例人口感染的。中国和韩国的例子已经告诉我们这个事实了。\n\n中国疫情防控经验确实被很多国家借鉴。对于当今处于疫情中心的美国来说尤为重要。盖茨遗憾地表示，“但凡美国有一丁点儿像那些在这方面做得最好的国家，我们现在的情况都会好一些。”但当下他应当感到欣慰的是：在27日中美两国领导人通话中，中方明确表示愿继续毫无保留同美方分享信息和经验，提供力所能及的支持。\n6次提到中国经验，盖茨给美国支了哪些招？","time":"2020-03-28","like_num":322,"comment_num":68,"forward_num":33,"comments":["然并卵","实际效果摆在这里！","你美国人权社会应该抄不了这次作业吧！","盖茨出身程序员，讲规范和流程，一丝不苟。特朗普是商人，赚钱拉到票第一位。两个人的背景决定了他们处理病毒方式的差异，同时也印证着美国政府和百姓的意志在偏移系统科学轨道，难听说就是被带歪了。个别领袖或财团为了眼前的利益，采取急功近利的手段，短时间有所收获，长期来看，不利于本国的发展。","没用特朗普完全不听"]},{"url":"https:\/\/weibo.com\/2615417307\/IAFVOgr5l","content":"【#纽约警察局552名雇员确诊新冠肺炎# 】#纽约警察局4111名警察请病假#\n根据美媒最新消息，纽约警察局逾500名雇员新冠病毒检测呈阳性，逾4000名警察请病假。\n\n美国《国会山报》最新消息称，纽约警察局周五（27日）宣布，警局已经有552名雇员新冠病毒检测呈阳性，其中至少包括442名警员和70名普通雇员。此外，还有4111名警察请病假。\n\n纽约警察局日前发布消息称，26日，该局一名职员因患新冠肺炎死亡，系该局出现的首例死亡病例。另外，有美媒称，纽约警察局副局长约翰·米勒出现患新冠肺炎症状，已经入院治疗。消息人士透露，米勒已接受了检测，但结果还没有出来。","time":"2020-03-28","like_num":2569,"comment_num":275,"forward_num":118,"comments":["知道人家为什么囤枪了吧…………","这是公共机构走向瘫痪的节奏...","特朗普：我一个人就是一支队伍","美国民众在疫情期间囤积枪支弹药是无比正确的。。。","在记者采访的时候 新冠病毒先生几欲泪下 感恩地说道：在世界很多的地方 尤其是在中国 他们在家里怎么都不出门 到处都喷了消毒液 在中国的伙伴没有抵抗住人类的攻击 被完全消灭了 还好我生活在美国 美国的人们善良 友善 丝毫不歧视我们新冠 我们甚至可以大家手拉手 一起在沙滩上自由之风中快乐的玩耍"]},{"url":"https:\/\/weibo.com\/2615417307\/IAFw8rtwL","content":"【#凤凰全球疫情日报#】截止北京时间9时30分，全球累计确诊超58万。除中国外，全球累计确诊506984例。英国首相、卫生大臣确诊新冠肺炎；美国确诊病例超10万，死亡1544例；特朗普签署2万亿美元经济刺激法案；西班牙近万名医护人员感染新冠病毒；韩国大邱15%确诊患者嗅觉味觉丧失。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-28","like_num":139,"comment_num":49,"forward_num":37,"comments":["现在可以把中国的数据放到一起整合来看吗","美国：我是世界第一","快点结束吧","就是一个大号的感冒，没什么！","特朗普岂能让这个“世界第一”落在别国头上？"]},{"url":"https:\/\/weibo.com\/2615417307\/IAFjo3Zju","content":"【#湖北各机场暂不恢复往返北京客运航班# 】民航局发布通知，自3月29日零时起，恢复湖北省除武汉天河机场外其他机场的国内客运航班；自4月8日零时起，恢复武汉天河机场国内客运航班。\n此外，记者从湖北机场集团获悉，因疫情防控需要，暂不恢复湖北省各机场国际及港澳台地区客运航班，暂不恢复湖北省各机场往返北京客运航班(包括经停航班)。自3月29日零时起，恢复湖北省各机场货运航班。襄阳机场、恩施机场3月29日航班信息另行发布。\n记者从深圳航空获悉，深圳航空将成为首家恢复湖北航线的航司，3月29日，湖北首班襄阳-深圳航班6:00起飞。宜昌、武汉航线也将陆续恢复。","time":"2020-03-28","like_num":2279,"comment_num":370,"forward_num":175,"comments":["中央一再呼吁不要搞歧视，绿码要互认，而北京却一直在搞这些事","皇家重地","还搞特殊呢","或许这就是人生吧","那黄女士这种还是只能受累坐私家车回京了"]},{"url":"https:\/\/weibo.com\/2615417307\/IAEy6pCa5","content":"【九江、黄梅共同制定#九江长江大桥一桥通行# 措施 撤销临时防疫站点】#九江浔阳区黄冈黄梅县联合公告# 浔阳黄梅两地相邻，新冠肺炎疫情发生后，两地携手合作，共克时艰。当前，疫情形势持续向好，为确保群众顺利返工返学返岗，促进经济社会秩序恢复。经双方指挥部共同协商，并报上级指挥部同意，特制定九江长江大桥一桥通行保通保畅措施，现公告如下：\n一、根据湖北离鄂通道开通需要，双方均撤销疫情防控期间设置的临时防疫站点，确保往来车辆人员无障碍通行。\n\n二、双方互认湖北健康码和赣通码，两地群众持绿码通行，不需要其它任何通行证明。两地群众前往对方辖区时，须遵守当地疫情防控相关规定。\n\n三、为减少九江长江大桥一桥交通压力，避免拥堵，确保安全，鼓励过往货车、私家车通过九江长江大桥二桥通行。\n\n四、为保障人民群众出行安全，严禁非法营运，严禁无牌机动车、报废车辆、非法改装车辆等通行。\n\n五、凡不遵守通行规定，扰乱社会秩序，违反疫情防控相关规定的，依法依规追究责任。九江、黄梅共同制定九江长江大桥一桥通行措施 撤销临时防疫站点","time":"2020-03-28","like_num":8998,"comment_num":2498,"forward_num":84,"comments":["有冲突和矛盾，及早解决，不要上升到两地的人民。大家都是一家人。","个别地方政府领导吓破了胆，生怕问责，一直防控过度","早上九江的免费公交，两小时运送了一千多黄梅市民来九江务工坐火车。然后黄梅那有交警阻拦市民上车，九江警察就去黄梅地界了解情况。过去问几句，黄梅交警就打起来了。江那边黑车几百几千一个人，江这边公交是免费的，有没有动谁的奶酪咱也不知道。节奏大师太多了","跨省抓人的怎么处理？","关于打人的事，只字未提"]},{"url":"https:\/\/weibo.com\/2615417307\/IADOt6tPC","content":"【#美国新冠肺炎确诊人数破10万# 】美国约翰斯·霍普金斯大学的实时数据显示，截至北京时间3月28日5时40分左右，美国累计确诊新冠肺炎病例100717例，累计死亡病例1544例。网页链接","time":"2020-03-28","like_num":2092,"comment_num":399,"forward_num":129,"comments":["确诊的一个个人，一条条鲜活的生命，一个个家庭的成员，最后他才是美国人，可tm留点嘴德吧。","回到娘家，豪横起来了！","该死的特朗普病毒","倒霉的是人民罢了","美联社3月23日报道，意大利医生怀疑一些去年秋天死于肺炎的患者可能也是被新冠病毒感染。意大利专家朱塞佩·雷穆齐在接受美国媒体采访时表示，一些意大利医生反映，去年12月甚至11月的时候，就见过一种“非常陌生且极为严重的不明原因肺炎”，特别是在老年病人身上。"]},{"url":"https:\/\/weibo.com\/2615417307\/IAAGTpbRC","content":"【王储、首相确诊，英国何时形成“群体免疫”？】#英国首相新冠肺炎检测呈阳性#刚刚，英国首相鲍里斯·约翰逊、英国卫生大臣宣布确诊，距离王储查尔斯确诊仅仅隔了两天······英国离“群体免疫”还有多远？大鱼漫画：王储、首相确诊，英国何时形成“群体免疫”？","time":"2020-03-27","like_num":6190,"comment_num":793,"forward_num":567,"comments":["公知都在哪呢","小朗普撅起嘴巴：某些国家是哪些国家？","正道的光！照在了大地上！","专走高端路线 太厉害了","英国的群体免疫诚不欺我 首相王子身先士卒"]},{"url":"https:\/\/weibo.com\/2615417307\/IAAlmm9nU","content":"【#英国卫生大臣新冠检测呈阳性#】英国卫生大臣汉考克在社交媒体上称，他的新冠病毒检测呈阳性。（@人民日报海外版-海外网 ）","time":"2020-03-27","like_num":576,"comment_num":146,"forward_num":150,"comments":["看样子是要贯彻群体免疫从班子抓起了","王子，首相，卫生大臣。下一个是反正新冠是谁的毛病都不惯。","集体免疫计划正式开始","刚首相现在又是卫生大臣","这是政府要团灭的节奏"]},{"url":"https:\/\/weibo.com\/2615417307\/IAA74tWNn","content":"【#英国首相目前继续主持工作#】#英国首相新冠肺炎检测呈阳性#，约翰逊在社交媒体发布视频称，他在首席医疗官的建议下进行了核酸检，结果呈阳性。因此他将进行自我隔离，在家办公。白金汉宫表示，女王伊莉莎白二世和首相约翰逊上次会面是在3月11日，正在按照一切恰当的建议保护自己的健康。另据媒体报道，此前约翰逊表示，如果他因新冠肺炎无法继续工作，将由外交大臣多米尼克·拉布担任“临时首相”。（人民日报）这视频的秒拍视频","time":"2020-03-27","like_num":634,"comment_num":154,"forward_num":58,"comments":["这下子，约翰逊比特朗普更懂新冠病毒了。。。。","老佛爷跑了，太子中招了，现在就连中堂大人也……天要亡我大清……不是，大英啊！","集体免疫，以身作则","我更关心特朗普","新关肺炎，专治各种不服"]},{"url":"https:\/\/weibo.com\/2615417307\/IAzQOwlCd","content":"波斯新年遭遇疫情，养活全家的14岁伊朗少年失去了工作。","time":"2020-03-27","like_num":107,"comment_num":40,"forward_num":26,"comments":["他爸没手？","他爸看着挺健康的啊","是外国人不想储蓄，还是他们没办法储蓄？","失业之后再也没有找到工作。。。。。","父母都失业？"]},{"url":"https:\/\/weibo.com\/2615417307\/IAzFD4kqZ","content":"【BBC：#英国首相新冠肺炎检测呈阳性#】据英国广播公司（BBC）刚刚报道，英国首相约翰逊新冠病毒检测结果呈阳性。（人民日报海外网）","time":"2020-03-27","like_num":2706,"comment_num":614,"forward_num":633,"comments":["“群体免疫”有了领头羊。。。。","直接进攻水晶群体免疫的报应来了","以身作则身先士卒 值得赞赏","特朗普什么时候阳性？","斩首行动…伦敦陷落"]},{"url":"https:\/\/weibo.com\/2615417307\/IAz1P7Jwn","content":"【湖北卫健委：#武汉将有计划解除社区封控#】27日，在湖北举行的新闻发布会上，湖北省卫生健康委员会副主任柳东如表示，随着疫情形势好转，全省正在逐步有序解除离鄂离汉通道管控，武汉将有计划解除社区封控。进一步强化社区、单位、集体、个人依法主动健康申报的责任，发现有传染病病人和疑似病人要向疾控医疗机构报告。对任何隐瞒、谎报、缓报的，都要依法处理。（湖北日报）湖北卫健委：武汉将有计划解除社区封控","time":"2020-03-27","like_num":679,"comment_num":192,"forward_num":29,"comments":["无症状及复阳的都不算在统计通报数据里面的，而且之前也有社区传染的案例，大家还是要注意防护。","还是有点慌","条件允许的话就解啦，在家待久了真的会把人憋疯的！","这个逼话说了等于没说，不有计划解除社区封控，难道还要封闭天荒地老？要说就说个具体的计划时间。","不是每个普通湖北家庭都有皇粮吃的，面对封城，心理压力和生活压力真的很大。换位思考 将心比心"]},{"url":"https:\/\/weibo.com\/2615417307\/IAyMVpOF9","content":"【疑似#丹麦驻华参赞不依规隔离# 使馆回应】近日，有网友在微博上发布了一张几个人一起遛狗的图片，称图中的一位外国女子是3月14日才从境外回到北京的丹麦驻华大使馆参赞，但一直没有遵守隔离规定。丹麦驻华大使馆27日在回复记者相关问询时表示，“无法就具体情况进行评论，但所有的使馆员工都必须遵守当地政府的有关规定”。另据媒体报道，25日小区居民发现上述外交人员3名子女未戴口罩外出后，社区工作人员和民警曾上门告诫。疑似丹麦驻华参赞不依规隔离，使馆回应","time":"2020-03-27","like_num":1868,"comment_num":263,"forward_num":65,"comments":["一视同仁，为啥碰到外国人骨头就软了呢？难道中国人在丹麦就不需要遵守丹麦的法律吗？","驱逐出境吧！垃圾留着干嘛","参赞小姐，这个实在不好意思啊，嗯，他们那些人情绪有点激动，你们就先委屈几天好吗？如果狗狗实在太寂寞，可以让我们去溜溜……","驱逐出境，不要垃圾","跑步的华人就能驱逐，换成白皮了就再确认没下文了"]},{"url":"https:\/\/weibo.com\/2615417307\/IAxR5gqp5","content":"【#美国鼓励各国医生就近办签证赴美抗疫#】当地时间26日，美国国务院领事事务局在社交平台发文，鼓励各国广大的医疗工作者赴美，帮助美国抗疫。文中写道，“我们鼓励寻求在美工作或交流的专业医疗人员，尤其是那些致力于治疗或缓解新冠肺炎疫情的专业人员，与就近使馆或领事馆联系申请签证”。医护人员告急？美国务院鼓励各国医生就近办签证 赴美抗疫","time":"2020-03-27","like_num":2701,"comment_num":492,"forward_num":153,"comments":["怎么好意思？","脸他妈真大","鼓励？各国医生？就近办签证赴美抗疫？真以为自己是世界之王了？","匪夷所思？？？？世界第一超级大国这次疫情帮过谁？？？竟然还要别人来帮你们？？？？？？？？？？？？？？","有病吧，现在哪国不缺医生啊，怎么好意思"]},{"url":"https:\/\/weibo.com\/2615417307\/IAxqLiW7y","content":"【唐驳虎：ECMO只有15台，英国抗疫只靠医者仁心？】3月25日，查尔斯王子核酸检测呈阳性，目前正自我隔离。一个更残酷的事实是，英国政府半个月前预想的，只靠“延缓”就能渡过的疫情，已经难以收拾了。牛津大学的一项研究称，新冠病毒可能自1月中旬起在英国流行，现已感染英国半数人口。到3月24日，中国输入型病例最大来源国为英国，135例，占28.5%。英国的真实感染人数规模究竟是多少？其医疗能力到底如何？谁该为英国今日抗疫局面负责？详情请看➡唐驳虎：ECMO只有15台，英国抗疫只靠医者仁心？","time":"2020-03-27","like_num":644,"comment_num":155,"forward_num":73,"comments":["香港港独废青，你们的粑粑国在呼唤你们。","老牌资本主义国家，衣食无忧的日子太长了，老本儿见底了","这是要直接让病毒做基因筛选吗？","通过这次疫情我只知道中国政府是全世界最靠谱的政府，中国人民是全世界最靠谱的人民，我是中国人，我骄傲。中国人民加油！[加油]","英国全国才15台ECMO这抗疫家底是等死的节奏！还不封国？！"]},{"url":"https:\/\/weibo.com\/2615417307\/IAx1laTSV","content":"【#菲律宾武装部队总参谋长确诊# 】3月27日，菲律宾国防部长洛伦扎纳称，菲律宾武装部队总参谋长费勒蒙·桑托斯确诊感染新冠肺炎。他是在3月26日得知测试结果呈阳性的。\n国防部长洛伦扎纳由于在近期和桑托斯有过至少两次接触，因此将从今日起进行自我隔离。洛伦扎纳目前没有出现疑似症状。菲律宾武装部队总参谋长确诊感染新冠肺炎 国防部长自我隔离","time":"2020-03-27","like_num":1096,"comment_num":122,"forward_num":49,"comments":["别再惦记我们家地了。","这美国🦠厉害啊，精准感染","菲律宾是热带雨林，30℃，不要指望高温了。","朋友圈好多转发希望菲律宾华人医院得到福建医疗专家支援的文章，这个得让菲律宾的外交部来求助中国外交部才有用吧。他们外交部没同意，我们去就是干涉他国。菲律宾也是不戴口罩的国家，我公公婆婆也在那边，我婆婆说发了口罩工人也不戴的。","他接触应该都是军事官员"]},{"url":"https:\/\/weibo.com\/2615417307\/IAwwI1Y8l","content":"【#南京回应为外籍居民提供暖心服务#：隔离期的中国居民会享受相应的服务】南京日报3月27日报道了南京栖霞区仙林街道办事处为处于隔离期间的外籍居民提供“暖心服务”一事，报道中称“有的‘老外’一次只买4片面包，确保每天吃新鲜的，我们就每天送上门。”“‘老外’要喝桶装纯净水，一次性购买了4大桶，我们就帮他一桶一桶从小区门口扛到楼上。”“有一位外国友人买了大件物品，没有电梯，我们硬是派了两个人抬上4楼、送进家里。”“有个小年轻酷爱淘宝，我们有一天帮他送了20多趟快递……”\n此报道受到不少网友关于外国人是否享受了超国民待遇的疑问。仙林街道办事处工作人员接受北京青年报记者采访时回应称，处于疫情隔离期间的中国居民会享受相应的服务南京仙林街道办回应为外籍居民提供“暖心服务”","time":"2020-03-27","like_num":9836,"comment_num":1763,"forward_num":964,"comments":["贱不贱啊","呵呵，国内居民这样会被骂死吧","是吗，我不信……","有没有南京的老百姓出来替你们作证说他们在隔离期间受到过一致的待遇","洋大人，您这边请。"]},{"url":"https:\/\/weibo.com\/2615417307\/IAw1wBmqz","content":"【#凤凰全球疫情日报#】截至北京时间3月27日9时30分，全球累计确诊超52万。除中国外，全球累计确诊438460例。美国确诊病例8.3万例，成为全球新冠肺炎确诊病例最多的国家；G20将启动价值5万亿美元的提振经济计划；巴西总统坚称新冠疫情是“小流感”。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-27","like_num":169,"comment_num":88,"forward_num":31,"comments":["米国喜欢的第一终于到了","美国病毒🦠！美国肺炎！美国南波万！","美国还是老大哥啊","巴西的小流感好厲害⋯⋯那大流感是什麼狀況呢？","人类的灾难"]},{"url":"https:\/\/weibo.com\/2615417307\/IAuAK9zpk","content":"【#南京日报#刊文：#为了684个老外的安康#】3月26日，南京日报刊文介绍了南京栖霞区仙林街道对684名外籍隔离观察对象的“包保服务“，工作组成员们个个都有很多故事：”‘老外’要喝桶装纯净水，一次性购买了4大桶，我们就帮他一桶一桶从小区门口扛到楼上。”“有一位外国友人买了大件物品，没有电梯，我们硬是派了两个人抬上4楼、送进家里。”“有个小年轻酷爱淘宝，我们有一天帮他送了20多趟快递……” 南京媒体刊文称赞外籍人士隔离服务：一天帮送20多趟快递","time":"2020-03-27","like_num":71000,"comment_num":7335,"forward_num":8158,"comments":["基层干部一贱穿心","那一片的中国籍居民呢？也能享受到这个待遇吗？","这种报道只会招来骂声，不是说别的，你们在对国人的时候希望也拿出同样的耐心和细心，国人才是纳税的大户，有些事情你不如让收益人自己去说。","还记得前几天要矿泉水的留学生被骂成什么样了吗？不知道他看到这篇新闻什么感受","这还成了先进事迹是咋的？"]},{"url":"https:\/\/weibo.com\/2615417307\/IAutuqbS9","content":"【累计82404例 #美国成全球新冠确诊病例最多国家#】据约翰斯·霍普金斯大学数据，截至美东时间26日17：37，美国新冠确诊病例为82404例，死亡1178例。从3月23日开始，美国日新增病例均超过1万。美国总统特朗普26日在发布会上表示，确诊人数的上升是由于检测效率的提高。累计82404例 美国成为全球新冠确诊病例最多的国家","time":"2020-03-27","like_num":893,"comment_num":255,"forward_num":125,"comments":["病毒回到了娘家，就是不一样","美国病毒回家以后果然～～长大了","美国病毒没错了","戴口罩人权没了，不戴口罩人全没了","检测人数决定确诊人数"]},{"url":"https:\/\/weibo.com\/2615417307\/IAs5dnXB6","content":"#特鲁多居家隔离生活#【妻子确诊，加拿大总理#特鲁多一边居家办公一边带娃#】特鲁多的妻子索菲在3月12日确诊感染新冠病毒，单独隔离。特鲁多也不得不居家隔离14天，在家办公的同时还要独自带三个娃。超出很多人想象的是：因为担心传染，贵为总理的特鲁多家中现在没有助手，也没有保姆和清洁工，他是真真切切的边办公边带娃。他不仅会给孩子们准备乐高玩具以及日常饮食，还会打扫卫生、洗衣服等。与此同时，工作也没闲着，除了天天与内阁开电话会议，他还要每天出来在家门口做视频直播讲话，给加拿大人鼓舞士气，宣布各种应急援助政策。妻子感染，居家隔离的加拿大总理给三个娃做饭还要天天做直播","time":"2020-03-27","like_num":1082,"comment_num":178,"forward_num":156,"comments":["带娃比处理国事更难，相信我","如果特鲁多你都没被感染以后我再也不会相信爱情两个字了","这么说吧，这几天他过的甚至不如我","因为担心传染，贵为总理的特鲁多家中现在没有助手，也没有保姆和清洁工","希望他办公的内容包括释放孟晚舟！"]},{"url":"https:\/\/weibo.com\/2615417307\/IArLTbX58","content":"【外交部、国家移民管理局：暂时停止持有效中国签证、居留许可的外国人入境】鉴于新冠肺炎疫情在全球范围快速蔓延，中方决定自2020年3月28日0时起，暂时停止外国人持目前有效来华签证和居留许可入境。暂停外国人持APEC商务旅行卡入境。暂停口岸签证、24\/72\/144小时过境免签、海南入境免签、上海邮轮免签、港澳地区外国人组团入境广东144小时免签、东盟旅游团入境广西免签等政策。持外交、公务、礼遇、C字签证入境不受影响。外国人如来华从事必要的经贸、科技等活动，以及出于紧急人道主义需要，可向中国驻外使领馆申办签证。外国人持公告后签发的签证入境不受影响。\n\n这是中方为应对当前疫情，参考多国做法，不得已采取的临时性措施。中方愿与各方保持密切沟通，做好当前形势下中外人员往来工作。中方将根据疫情形势调整上述措施并另行公告。中国暂时停止持有效中国签证、居留许可的外国人入境","time":"2020-03-26","like_num":1523,"comment_num":243,"forward_num":294,"comments":["今天看到的最好的消息","支持，不能再有境外输入了","真的，早就该这么干了，这半个月来每天都是提心吊胆，防止疫情输入人员也真的很辛苦，郑州那老几很多人真的自私自利一人毁了一城人的努力事件太深刻了","好事，支持国家决定，坚决防止境外输入!","好消息！！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IAr1HfPlJ","content":"【武大中南医院回应：#新冠病毒损伤男性生殖功能# 仍在研究阶段】今日（26日）有媒体报道称，性激素水平为新型冠状病毒影响男性性腺提供了首个临床证据。这一临床证据来源于武大中南医院生殖医学中心副教授张铭等人近日在某网站上传的一篇论文。中南医院方面回应称，关于新冠病毒对男性生殖功能影响的相关研究尚无确切结论，该论文未发表，张铭副教授仍在研究阶段。新冠病毒损伤男性生殖功能？武大中南医院称仍在研究阶段","time":"2020-03-26","like_num":445,"comment_num":96,"forward_num":30,"comments":["以后丈母娘找女婿又多了一条筛查标准","蛋蛋的忧伤","就问如果研究出来是确定的，敢公布么？！","以前说蛋疼是调侃，现在………","老龄化清除计划失败"]},{"url":"https:\/\/weibo.com\/2615417307\/IApnaCiZF","content":"【#湖北返京人员集中观察费用个人负担#】湖北返京人员隔离费用由谁承担？今天下午，在北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，北京市重点站区管委会副主任、新闻发言人毛军介绍，居家观察和集中观察的费用均为个人负担，接转车辆的费用由政府承担。返京人员统一由各区集中接站，安排车辆护送至各区的集中分散点，再由分散点直接护送到社区，并办理相关进入社区的手续。（北京日报）湖北返京人员集中观察费用自付","time":"2020-03-26","like_num":2172,"comment_num":350,"forward_num":81,"comments":["带头搞歧视","北京为什么不认健康码","两个月没上班没收入的人，你要他自己付几千块隔离费用，也不知道湖北人做错了什么","所以健康码有个屁用。","啥也不说了，中国人怎么对待湖北人，外国人就怎么对待中国人，气也没用。"]},{"url":"https:\/\/weibo.com\/2615417307\/IAoBrgjdW","content":"【#新冠损伤男性生殖功能首个临床证据#】#新冠男性患者性激素水平显著改变# 性激素水平为新型冠状病毒影响男性性腺提供了首个临床证据。研究人员再次提醒应关注育龄男性患者的生殖功能。\n武汉大学中南医院生殖医学中心副教授张铭等人近日在预印本网站MedRxiv（未经过同行评议、未正式发表）上传了一篇论文，题为《新冠感染对男性性腺功能影响的单中心研究》。\n研究对比81名育龄男性新冠患者和100名年龄相仿的健康男性后发现，前者的血清促黄体生成素（LH）和催乳素水平显著升高，而睾酮与卵泡刺激素相对LH的比值显著降低。\nLH是由腺垂体细胞分泌的一种糖蛋白类促性腺激素，可促进胆固醇在性腺细胞内转化为性激素。论文作者认为，虽然精液参数才是生殖腺功能的直接反映，但上述指标的改变也为新冠攻击睾丸功能提供了首个间接的临床证据。（澎湃新闻）新冠损伤男性生殖功能出现首个临床证据：性激素水平显著改变","time":"2020-03-26","like_num":3408,"comment_num":403,"forward_num":487,"comments":["新冠病毒能有效抑制雄性脱发","这个绝对需要给英国男性看，“群体免疫”的后果。。。。","在线祈求强奸犯、恋童癖、n号房用户们都确诊一下","这新冠是冲着消灭人类去的","人类雌雄同体时代终于要来了昂"]},{"url":"https:\/\/weibo.com\/2615417307\/IAngDEyGV","content":"【#美参议院通过2万亿美元新冠救助计划# CNN：美国有史以来最昂贵的措施之一】美国国会参议院25日投票通过2万亿美元财政刺激计划，以应对新冠肺炎疫情。 据美国有线电视新闻网（CNN）报道，经过几天马拉松式的谈判，国会通过了有史以来最昂贵、影响最深远的措施之一。美国参议院投票通过2万亿美元新冠病毒救助计划","time":"2020-03-26","like_num":256,"comment_num":97,"forward_num":25,"comments":["随便印钞，全球买单，","不救人，天天想着如何救市。好一个资本主义、好一个民主。","这个力度大了。","印钞机又要启动了，连带着毁了全世界经济","川普政府为了大选成功又在收买人心了"]},{"url":"https:\/\/weibo.com\/2615417307\/IAn96e1GV","content":"【#外交部回应新冠肺炎源头之争# 要听取专业科学意见】外交部副部长罗照辉表示，实际上，新冠肺炎源头问题是一个科学问题，需要听取专业科学的意见。世卫组织多次强调，避免将病毒指向任何种族或地域，这也是国际社会普遍共识。外交部回应新冠肺炎源头之争：要听取专业科学意见","time":"2020-03-26","like_num":881,"comment_num":184,"forward_num":35,"comments":["不管起源在哪爆发在武汉就是武汉zf管理失职，输入源在中国爆发在哪一国就是哪国zf管理失职","就是美国起源，有什么好争的！","专业人士都还没查出个结果，网民倒是一个个挺牛气，张口就是 啊从m果来啊啊从哪来的 哟你倒是挺懂，在哪高就啊🙃","唉，饥荒年月，主义先放一放，先救命救经济吧。全力抗疫，环球同此凉热，谁也不能独善其身。看看最近的外贸企业就知道了……","赵侍郎怎么办？？没经过授权？外交问题啊"]},{"url":"https:\/\/weibo.com\/2615417307\/IAmGIiqBf","content":"【#中国已宣布向83个国家和国际组织提供援助#】国新办新闻发布会上，外交部副部长罗照辉介绍，中国政府已经宣布向83个国家以及世卫组织、非盟等国际和地区组织提供紧急援助，包括检测试剂、口罩等医疗物资。我们向世卫组织提供了2000万美元捐款，支持其开展抗疫的国际合作。人民日报的微博视频","time":"2020-03-26","like_num":307,"comment_num":92,"forward_num":21,"comments":["穷则独善其身，达则兼济天下。","2000万美元=1.4亿人民币，真是大方。我一名医生，三个月没放假了，补贴一分钱没收到","中国一己之力，推动83个国家抗疫！牛逼","希望对巴基斯坦加大援助。巴铁过千了。很是担心🙏","崛起个屁，全国几百万医护人员的疫情补贴都坑呢\/\/@袁垚鑫:什么叫做大国崛起？这就是。"]},{"url":"https:\/\/weibo.com\/2615417307\/IAmpEqv58","content":"【#凤凰全球疫情日报#】截至北京时间3月26日9时，全球累计确诊超45万，死亡逾2万。60国宣布进入紧急状态。除中国外，全球累计确诊380070例。 美国连续第3天新增破万；特朗普宣布美国7个州成为疫情重大灾区，华盛顿停止所有非必要商业活动；普京宣布下周俄罗斯全国放假；法国因疫情从伊拉克撤军。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-26","like_num":849,"comment_num":161,"forward_num":110,"comments":["覆巢之下，安有完卵 。。","自从美国承认爆发新冠病毒以来，美国的流感就消失了，你说巧不巧？真是好巧……","八国联军都被感染","全球百万，指日可待！😱","不止目前美国是不检测就不存在确诊，不确诊何来死亡？反正美国比意大利西班牙时差晚几小时，意大利西班牙的数据先出来，确诊人数和死亡人数跟着报就行了，浮动不大就行，真实情况就是很多人根本没有条件检测，即使有条件检测美国政府的回复是每天就只能检测那么多人明天赶早！你们说美国是不是6"]},{"url":"https:\/\/weibo.com\/2615417307\/IAerQrzD3","content":"【#武汉新冠肺炎治疗不再免费系谣言#】据楚天都市报消息，“自2020年3月24日起武汉市政府不再对新冠肺炎病人免费治疗？”3月25日，网上流传多个小区给业主（住户）的《告知书》，相关信息引发网友热议。记者从武汉市多个部门了解获悉，该信息不属实。\n告知书称，是根据武汉市委、市政府通知，24日起对非公外出发生新冠肺炎“接触、疑似、感染、确诊”等四类人员，武汉市政府不再给予免费治疗，相关隔离、检查、住宿等费用8000元，确诊患者治疗费用40万元由市民自己承担。\n记者联系张家湾街及佳兆业物业，相关负责人表示，这一信息是物业公司工作人员转载自网上的信息。张家湾街道表示，目前已经要求社区督促马上撤销不实消息，并发布澄清事实和承认错误的通知。\n同时，武汉市卫健委对此回应，并没有接到此类通知。“目前，武汉新冠肺炎患者治疗个人负担相关政策依照国家、省市要求严格执行。符合条件的费用，仍然按照按医疗保险有关政策规定报销。”武汉市医疗保障局工作人员表示，也没有发过此类通告。武汉市政府不再对新冠肺炎病人免费治疗？不属实","time":"2020-03-25","like_num":761,"comment_num":124,"forward_num":135,"comments":["这段时间弄自媒体的都大发了。我爸妈每天朋友圈转的消息10条里有九个是假的。","必须彻查这种蛊惑人心的谣言！严办","这么重大的政策变动文件，连公章都没有，真有人信啊！是不是在朋友圈疯传的那种。","造谣的是不是吃饱了撑的？！！","我朋友圈里面看到一样的，有公章"]},{"url":"https:\/\/weibo.com\/2615417307\/IAdWmapYO","content":"#海外抗疫征稿#","time":"2020-03-25","like_num":54,"comment_num":12,"forward_num":13,"comments":["十问终究是没了，网友还是要忘记邱晨了么","2020， 人类灾难元年。。。。","婚姻家庭里最没有价值的、最多余的就是公公这个角色。他是会做家务还是会带孩子？？每天衣来伸手饭来张口，吃完饭就去嫖。婆婆做了那么多事还吃力不讨好。婆媳矛盾到底是真实存在的还是媒体炒出来的？？还是媒体选择性报道出来的？？放大出来的？？什么用心？？","打卡","我只盼望：全球每个人都能平平安安、健健康康。但是、对待不法分子的犯罪行为、必须依法重判、对它们决不能心慈手软！"]},{"url":"https:\/\/weibo.com\/2615417307\/IAdMwyRhr","content":"【#特朗普请求韩国紧急支援试剂盒#】据韩联社报道，韩国总统文在寅25日视察一家新冠病毒检测试剂盒公司。他表示，当前有许多国家请求韩国提供试剂盒。24日晚上与美国总统特朗普通话时，对方也请求韩国紧急支援试剂盒。\n早前青瓦台称特朗普向韩国寻求“医疗设备”，但未说明是何种设备。特朗普要韩国援助什么医疗设备？文在寅回应了","time":"2020-03-25","like_num":1444,"comment_num":204,"forward_num":51,"comments":["韩国医疗设备都可以出口了啊，那我们也不用援助韩国了啊","韩国既然够用，我们就不用出口给他了","求我们的时候，精神上绝对支持","或许，这就是人生吧","⚪🔵🔵⚪⚪🔵🔵🔵🔵⚪🔵🔵🔵🔵 🔵⚪⚪🔵⚪🔵⚪⚪⚪⚪🔵⚪⚪🔵 ⚪⚪🔵⚪⚪🔵🔵🔵🔵⚪🔵⚪⚪🔵 ⚪🔵⚪⚪⚪⚪⚪⚪🔵⚪🔵⚪⚪🔵 🔵🔵🔵🔵⚪🔵🔵🔵🔵⚪🔵🔵🔵🔵"]},{"url":"https:\/\/weibo.com\/2615417307\/IAdspiZ9f","content":"【#美国病毒猎手确诊新冠肺炎#】当地时间24日，经记者确认，被誉为“病毒猎手”的美国传染病学专家利普金教授，确诊感染新冠病毒。他目前仅有发烧、咳嗽及低烧等轻症现象。今年1月，利普金教授曾就新冠疫情控制专程访华。（央视） 中新视频的秒拍视频","time":"2020-03-25","like_num":727,"comment_num":152,"forward_num":67,"comments":["来中国考察没被感染，在美国被感染","钟老的朋友啊，03年非典的时候就结识了","病毒猎手被反猎了","专家都被感染了...当时管轶说以前没怕过这次怕了看来事出有因啊","美国要完蛋的节奏？！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IAdkV3KTX","content":"【#凤凰全球疫情日报#】截至北京时间3月25日9时30分，全球累计确诊病例超41万例。除中国外，全球累计确诊334728例。美国新冠肺炎确诊病例达53268例，单日新增破万。WHO称美国可能成为全球新冠疫情“震中”；特朗普遭批后改口，决定不再将新冠病毒名称与中国关联；韩国媒体称特朗普向文在寅寻求医疗设备援助；东京奥运会推迟至2021年夏天举行，名称仍保留“2020东京奥运会”。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-25","like_num":146,"comment_num":59,"forward_num":39,"comments":["特朗普那个老狗说的是亚裔美国人，而没向中国道歉，这老贼再打擦边球。","老铁们给榜二点点点关注，评论区刷起666","特朗普特朗普特朗普，没有特朗普的微博，索然无味……","公道说美国的死亡率还是比较低的。","触目惊心。。。。"]},{"url":"https:\/\/weibo.com\/2615417307\/IAdab32Cf","content":"【#四川终止麻将馆营业禁令#】3月25日，四川省人民政府网发布《四川省应对新型冠状病毒肺炎疫情应急指挥部公告（第14号）》，终止先前公告中“暂停各类群体性聚集活动。具有交叉感染风险的经营单位，如歌舞娱乐、游戏游艺、互联网上网服务场所、营业性麻将场所和大型儿童游乐设施、健身房、室内游泳场（馆）等暂停营业。暂时禁止群体性聚餐（含农村自办群体性宴席）”及“凡2020年1月10日以来，从武汉等疫区入川的，应自觉居家隔离14天”的规定。四川发布重要公告：终止群体聚集禁令，麻将馆等可以营业","time":"2020-03-25","like_num":602,"comment_num":125,"forward_num":27,"comments":["我们这除了口罩继续戴和不能开学，啥都恢复了","我胆小 ，决定口罩一直戴着。","境外疯狂输入，口罩想摘还不是时候吧","特朗普你看这速度，我建议你，把美国卖给中国，让中国想办法。","之前被没收的幺鸡还给他们了么"]},{"url":"https:\/\/weibo.com\/2615417307\/IAcZNqHb5","content":"【曾光：#专家组去武汉没见到省市主要领导#是遗憾】3月24日下午，国家卫健委高级别专家组成员曾光，就新冠肺炎疫情趋势研判接受采访。\n曾光教授表示，回顾2003年SARS之战的经验，其中非常重要的一点是当时专家组成员可以直接跟决策者对话，专家组的声音能很快被采纳。“这次疫情发生时，当时我们到武汉，没有见到省市主要领导，专家组的建议没有及时被听到，这是遗憾。”\n“当时我们提出武汉封城的建议时，全国病例数只有300余例，封城时比提建议的时候翻了一倍。为什么采取封城这么果断的措施，后续还会出现这么多病例？这是因为在封城之前病毒有个潜伏期，大约半个月左右，再刹车，半个月的能量要释放出来，有了之后的情况。”（健康时报）大夫说官微的微博视频 中疾控专家曾光：当时专家组去武汉没见到省市主要领导 是遗憾","time":"2020-03-25","like_num":3781,"comment_num":584,"forward_num":355,"comments":["假装遗憾其实准备问责","当时在开湖北两会，不想听到奇奇怪怪的声音","开始甩锅了","这句话说的信息量很大，一方面是说责任不在我们，另外一方面也在说我们没有行正权，要给予自己卫生系统实权，这句话滴水不漏，所以，他们已经不是卫生专家了，是卫生系统的关僚","从可防可控到彻底失控的转变只有几天，谁来担责"]},{"url":"https:\/\/weibo.com\/2615417307\/IA7h8p77S","content":"法国“封城”后，中国女孩#给法国邻居送口罩# ，邻居向她比爱心。","time":"2020-03-24","like_num":450,"comment_num":67,"forward_num":22,"comments":["不建议这样弄，会给外国人一种华人物资充足的感觉，到时物资匮乏了，说不定就抢华人的了","我觉得很蠢他需要你帮助，不需要你还送上去，我觉得真的蠢","谨慎送口罩！！！","送个口罩，比个爱心就是新闻了?还是因为法国人?","评论？？？？？？"]},{"url":"https:\/\/weibo.com\/2615417307\/IA7adELHv","content":"【#世卫组织称美国可能成全球疫情震中# 】据英国《独立报》24日报道，世界卫生组织发言人当天表示，美国新冠肺炎确诊人数出现大幅增长，有可能成为全球新冠疫情新的“震中”。\n另据美国约翰斯·霍普金斯大学发布的实时统计数据显示，截至北京时间3月24日18时，美国共报告新冠肺炎确诊病例46450例，累计死亡593例。世界卫生组织：美国可能成为全球新冠疫情“震中”","time":"2020-03-24","like_num":624,"comment_num":149,"forward_num":56,"comments":["不仅是震中还是震源","流行了几个月的美国流感一下子不见了，很神奇吧。你品，你细品","把“可能”去掉","级别可能达到八级+！！！","知道了，下一条"]},{"url":"https:\/\/weibo.com\/2615417307\/IA5YsDmtq","content":"【#芬兰前总统感染新冠病毒# 】据芬兰总统办公室推特消息，芬兰前总统、诺贝尔和平奖奖获得者阿赫蒂萨里（Ahtisaari）确诊感染了新冠病毒。另据当地媒体“每日芬兰”报道，阿赫蒂萨里的夫人夏娃（Eeva Ahtisaari）日前新冠病毒检测呈阳性。芬兰前总统、诺贝尔奖获得者阿赫蒂萨里感染新冠病毒","time":"2020-03-24","like_num":170,"comment_num":31,"forward_num":16,"comments":["北欧比美国还更反中。讨厌丹麦瑞典","在国外，新冠疫情火种不仅烧到现任官员，还有前任官员？还是这句话，疫情早早离开，春天早早到来！","诺贝尔和平奖","吓我一跳，我还以为是大官儿呢 前任！祝好！","让你们凤凰卫视给我小心一点"]},{"url":"https:\/\/weibo.com\/2615417307\/IA4Ovibes","content":"【#明起湖北除武汉外解除离鄂通道管控# #4月8日武汉解除离汉离鄂通道管控#】湖北省发布新型冠状病毒感染肺炎疫情防控指挥部通告：\n1、从25日零时起，武汉市以外地区解除离鄂通道管控，有序恢复对外交通，离鄂人员凭湖北健康码“绿码”安全有序流动。\n2、4月8日武汉解除离汉离鄂通道管控措施，有序恢复对外交通，离汉人员凭湖北健康码“绿码”安全有序流动。\n3、省内大专院校、中小学、中职学校、技工院校、幼儿园等继续延期开学。武汉市以外地区解除离鄂管控","time":"2020-03-24","like_num":302,"comment_num":93,"forward_num":39,"comments":["湖北人民受苦了~","湖北人员一律不得返京","那啥时候能把飞机火车通了…","湖北等了好久终于等到这个消息！境外现在一塌糊涂，还是要多注意境外输入啊","目的地让不让湖北的进才是关键吧，给落实一下啊"]},{"url":"https:\/\/weibo.com\/2615417307\/IA3M6gvZe","content":"【#凤凰全球疫情日报#】截至北京时间3月24日9时20分，全球累计确诊病例超37万例。除中国外，全球累计确诊289199例。世卫组织：新冠肺炎蔓延速度正在加快，确诊总数从20万涨到30万仅用了4天。全美确诊病例超4万，总统初选受影响；美国第一夫人检测呈阴性；德国总理默克尔检测呈阴性；英国将全境封锁至少3周，将动用警力要求人民留在家中。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-24","like_num":169,"comment_num":49,"forward_num":21,"comments":["全球已经有不少国家严禁非本国籍人进入，中国大陆也跟进吧！中国香港机场已经禁止非本地居民入境了。国内好不容易控制住的疫情不要被境外输入搞到功亏一篑了。现在国内要一防国外输入 二防香港当地大爆发 三防囼湾千里送毒 。全国口岸应该要统一政策凡是进入内地的不分国籍一律自费集中隔离才行。","全球疫情爆发式增长，人们根本无力阻止这个“雪球”越滚越快，越滚越大，想想都沮丧。","瘟疫公司","🙏🙏🙏🙏🙏不要再涨了，全球共同应对人类的敌人吧！","在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点"]},{"url":"https:\/\/weibo.com\/2615417307\/IA3tf2WlP","content":"【#粥店店长挂涉疫情不当横幅被解雇#】“杨妈妈”粥店总部对近日横幅事件做出了回应：分店长擅自挂涉疫情不当横幅，已被解雇。\n近日，一张“沈阳一家粥店打出横幅庆祝美国、日本发生疫情”的图片引发关注。网传图片显示，一家粥店门前的充气拱形门上，挂着“热烈庆祝美国疫情，祝小日本疫帆风顺长长久久”的横幅。挂“庆祝国外疫情”横幅 “杨妈妈”粥店沈阳分店长被解雇","time":"2020-03-24","like_num":126000,"comment_num":13861,"forward_num":1296,"comments":["这个在日本也有好多人关注，真的是丢脸啊！狭隘的民族主义！","中国支援了80多个国家，尽显大国风范与担当，杨妈妈粥店，你却在干这事？好不容易树立的正面形象，一下子就毁了","哗众取宠，搞噱头而已，适得其反了吧","任何嘲笑别国疫情的都是对灾难和逝者的亵渎","评论区怎么全他妈是圣母啊？我就纳了闷了，中国人怎么就那么好面子？想方设法树立大国担当，人家洋大人选择性失明，就这么说吧，不管咱们怎么做他们都会骂咱们。自家中国人挂这个你们上赶着骂，人家洋大人在外边挂不让中国人入内的牌子的时候，你们怎么不叭叭了？就会窝里横，贱不贱呐"]},{"url":"https:\/\/weibo.com\/2615417307\/IA3hMmZBc","content":"【#北京新增境外输入关联病例1例# #北京新增境外输入病例31例#】3月23日12时至24时，新增报告境外输入新冠肺炎确诊病例16例，其中英国10例、西班牙2例、美国2例、希腊1例、墨西哥1例。昨日共新增境外输入确诊病例31例，疑似病例5例。截至3月23日24时，累计报告境外输入确诊病例138例，治愈出院病例9例。\n3月23日12时至24时，海淀区新增报告1例境外输入关联病例。截至3月23日24时，累计报告本地确诊病例416例，治愈出院病例392例，治愈出院率94.2%。北京昨日新增报告境外输入病例31例 境外输入关联病例1例","time":"2020-03-24","like_num":342,"comment_num":92,"forward_num":25,"comments":["有境外输入关联病例，说明对输入防控措施有漏洞","无症状感染者，超14天潜伏期者，都不是少数。再不限航，只有二次爆发了","居家隔离的恶果，再不调整策略，极大机率二次爆发！","本地新增 关联毛线啊","嘴上说严防，实际上是什么？"]},{"url":"https:\/\/weibo.com\/2615417307\/IA37plMCt","content":"【#美国第一夫人新冠病毒检测呈阴性#】据《华盛顿时报》报道，美国第一夫人梅拉尼娅新冠病毒检测呈阴性。(海外网) 美国第一夫人新冠病毒检测呈阴性","time":"2020-03-24","like_num":635,"comment_num":110,"forward_num":23,"comments":["有些人只要不死，永远都可以是阴性。。。。","最近配图怎么肥事？？？","政治需要特朗普夫妇必须是阴性，没感染。","哦嚯，常威你还说你不会武功！","【瑞德西韦才是美国股市最好的特效药，人民的希望！！】今天，美国确诊人数悄然上涨，已经检出43214名确诊病例，死亡533例，治好只有178例。这个成绩单，在我国的随便找一个四线城市，治愈率也比他们要好的多。"]},{"url":"https:\/\/weibo.com\/2615417307\/IA35Iw4tj","content":"【#复工包车病亡人员系出血热#】3月23日晚，陕西省安康市宁陕县政府官网就“途经京昆高速宁陕服务区复工包车1名务工人员病亡事件”做出情况说明称，经安康市疾控中心对死者及2名发热人员和1名陪同人员首次新冠肺炎病毒核酸检测为阴性，死者田某某汉坦病毒（出血热）核酸检测为阳性，同乘其他人员的核酸检测正在采集送样。\n通报称，2020年3月23日凌晨4时许，山东荣成鲁阳水产食品有限公司租赁山东威海市龙威客运有限公司大巴车（牌号：鲁K00149，共有2名司机、1名医务人员、30名务工人员），于云南省临沧市孟定镇接务工人员返回山东务工，途经宁陕县时，随车医务人员发现田某某出现不适，拨打120求助电话。23日7时许，患者田某某救治无效死亡。官方通报“复工包车1务工人员病亡”：死者汉坦病毒检测阳性","time":"2020-03-24","like_num":531,"comment_num":141,"forward_num":49,"comments":["不了解这个病，刚刚百度了，居然也是传染病……希望同车的朋友们都平安！！","一帮没看过病的就在瞎叫唤要死了新病毒。出血热主要是老鼠及其排泄物传播的，好多地区务农建筑单位都有发生，常见的很了。及时就医大部分能救活了。主要是进展期肾衰竭的时候过不来就死翘翘了。所以，少见多怪的别瞎叫唤了。这个病每年都有高发季，医生知道该做什么。闭嘴吧。","不用太担心，这个已经有疫苗了，也有很成熟的应对机制，很多人已经打过疫苗了吧，我在学校已经打过了，三针，特殊时期大家对病毒比较敏感，但是也不用太过紧张","以前老家一个人被老鼠咬了就出血热死了","大家不要这么恐慌啊 出血热上个世纪30年代就已经局部流行了 疫苗早都研发成功开始使用了 这个疾病常年属于散发状态 在我国没有出现过集中爆发 只有在人群非常集中的地方才可能出现小面积爆发 这些年一直都有病例 只是现在特殊时期大家对病毒这类字眼比较敏感罢了"]},{"url":"https:\/\/weibo.com\/2615417307\/IA2GZa71M","content":"【#美国确诊新冠肺炎超4万例# #美国单日死亡人数首次破百#】据美国约翰斯·霍普金斯大学发布的实时统计数据显示，截至北京时间3月24日上午7时，全美共报告新冠肺炎确诊病例43214例，死亡533例。\n23日，美国各州共报告超过100例新增死亡病例，这是疫情暴发以来美国单日死亡病例数首次升至三位数。美国确诊病例超4万例 单日死亡人数首次破100","time":"2020-03-24","like_num":9718,"comment_num":1380,"forward_num":148,"comments":["政府不作为，这个结果是必然的","美国病毒转了一圈终于回到老家爆发了","川建国抓心挠肝呀","这也太快了","果然什么都要争第一"]},{"url":"https:\/\/weibo.com\/2615417307\/IzZfz1OUF","content":"【#警方通报15岁男子殴打防疫人员致死# 】3月23日，山东泰安市发生一起强闯疫情防控卡点并殴打工作人员致死事件。今日晚间，岱岳警方发布通报：经初步调查，涉事男子15岁，欲引导送货车辆进入市场，与防疫人员发生冲突。目前，该男子与相关涉事人员已被警方控制，案件正在进一步调查。山东15岁男生殴打防疫人员致死 警方通报","time":"2020-03-23","like_num":8934,"comment_num":1138,"forward_num":328,"comments":["那么大个巨婴15岁？？？什么家教让他打死人？？？千万不要放了他","15岁不能死刑，即便弄个无期，20年后出来才35岁，风华正茂，还可以为害一方的。","15岁如此狠毒？","15歲不小了吧","可不可以枪毙 别让这个恶魔长大"]},{"url":"https:\/\/weibo.com\/2615417307\/IzXEQd2ML","content":"【#印度民众回应用牛粪治新冠传闻# 那可是牛粪啊 我才不信】3月23日，印度首都新德里封城。截至当地时间23日下午13时，印度全国印度累计确诊感染新冠病毒总人数415例，死亡人数8例，75个区封锁。喀拉拉邦是最早出现确诊病例的地方。凤凰网特约观察员来到当地，发现有大批民众没有戴口罩。对于早前牛粪治新冠的传闻，当地民众表示：那可是牛粪啊！我才不信！#印度医生因抗疫遭歧视# #印度宣布全国封城21天# #全球疫情# #全球两天取消4万个航班# #疫情下的印度# #微博纪录片联盟# #海外抗疫日记# @地球青年GlobalYoung 地球青年GlobalYoung的微博视频","time":"2020-03-23","like_num":3004,"comment_num":338,"forward_num":280,"comments":["#冲下飞机的广东医疗队员# #N号房赵博士身份公开# #留学生辗转回国入境那一刻哭了#","大家都是正常人 别把发达国家的人当天龙 也别把发展中国家老百姓当傻子","其实这个事从本质上说，和双黄连板蓝根，没什么区别。五十步笑百步而已。","有啥好奇怪的？他们抢牛粪，就跟我们抢双黄连一样。","那喝🐮尿呢"]},{"url":"https:\/\/weibo.com\/2615417307\/IzXronvVY","content":"【#山东男子殴打疫情防控人员致死#】3月23日，大众网·海报新闻记者接到市民反映称，泰安市岱岳区粥店农贸市场内发生一起强闯疫情防控卡点并殴打工作人员事件。据悉，被殴打的疫情防控卡点工作人员已死亡。\n“上午10点20分左右，那个时间市场是不让进车的，一辆车停在出口处要进，后来从市场里出来个男的，非要带车进去，我们和他说明情况，然后那个男的满嘴骂骂咧咧的，接着就动手了，打了好多拳。”在防控卡点值班的工作人员告诉记者。\n目前该男子已被控制，公安部门正在立案调查。山东一男子强行闯卡并殴打疫情防控人员 致人死亡","time":"2020-03-23","like_num":3064,"comment_num":602,"forward_num":188,"comments":["死刑","死吧","？？？？？是人吗？？？？？这一定要重判！！！！！！","基层员工只是执行上面命令。真没必要太为难他们。","简直无法无天！！恶劣嚣张，严惩不贷"]},{"url":"https:\/\/weibo.com\/2615417307\/IzWZaquz8","content":"【湖北疫情反弹医疗队暂缓离鄂？明明通知的是“援鄂疾控工作队”】3月22日，湖北省疫情防控指挥部的一则题为《关于国家及各省援鄂疾控工作队暂缓离鄂的通知》的文件在网上流传。尽管标题和内文都写明是“援鄂疾控工作队”，但网民在传播这份通知时，将其理解成了“援鄂医疗队暂缓离鄂”，进而认为湖北疫情发生了新增和反弹。湖北疫情反弹医疗队暂缓离鄂？明明通知的是“援鄂疾控工作队”","time":"2020-03-23","like_num":739,"comment_num":123,"forward_num":32,"comments":["将“无症状感染者”病例公告出来不就没这些误会了？非要藏着掖着。。。。","新闻媒体的标题能不能别一惊一乍博人眼球？","不反弹干啥不让人回家？肯定有事啊","搞培训啊！标题党。","很多人都不看原文的，看到就转，转完再臆断"]},{"url":"https:\/\/weibo.com\/2615417307\/IzWXslxW8","content":"【#上海社区回应允许回沪洋女婿居家隔离# ：未违规】针对英国籍男子回沪后拒绝集中隔离引起热议一事，3月23日，上海市静安区三泉路居委会所属的彭浦新村街道办事处回应南都记者称，三泉路居委会允许涉事外籍男子居家隔离的做法，符合上海疫情防控的有关规定，“他（涉事英国籍男子）能从机场出来，肯定也是经过机场一定的检测流程。可能有一些具体防控流程没有披露引起了误解，居委会的做法并未违规。”\n上海社区回应“允许回沪洋女婿居家隔离”：未违规","time":"2020-03-23","like_num":194000,"comment_num":12468,"forward_num":1707,"comments":["伺候亲爹也就这样了吧","对英国女婿唯唯诺诺，对湖北群众重拳出击？很好","想问问社区 换个内地女婿你们稿子还能出不","我也住三泉路，同一个街道的，真他妈丢人呐","胡锡进:看到蓝眼睛黄头发的就成怂包 ~"]},{"url":"https:\/\/weibo.com\/2615417307\/IzWusB0lu","content":"【唐驳虎：新加坡和韩国都靠什么？揭秘亚洲防疫秘密！】在2月9日、11日的疫情转折期，唐驳虎曾经提出过对新加坡“佛系防控”的忧虑，这是对国际防控形势的最早忧虑，也最早提出“武汉都顶不住，没人能顶得住”。不少朋友问，新加坡怎么最后没爆呢？因为新加坡当时就偷偷改变了策略啊，转为背地里的严密防控，也就是“外松内紧”。新加坡和韩国都靠他们，这是亚洲防疫秘密！唐驳虎：新加坡和韩国都靠什么？揭秘亚洲防疫秘密！","time":"2020-03-23","like_num":484,"comment_num":92,"forward_num":57,"comments":["上次 新加坡是下一个武汉 就是这个唐伯虎写的，还要点脸吗","中国过低的违规成本助长了很多人的侥幸心理，那些想铤而走险碰碰运气的人自然要来中国而不是新加坡。","这篇文章写迟了，新加坡新增到400多例也顶不住了，所以昨天宣布断航了，从佛系变成硬派！","新加坡不是＂偷偷＂改变策略，也从来没有承认过自己是所谓＂佛系＂，而是审时度势，及时推出更适合的对策。","这货是谁"]},{"url":"https:\/\/weibo.com\/2615417307\/IzW4edGji","content":"【#伊朗将本地生产中国国产抗新冠病毒药品#】据伊朗伊斯兰共和国通讯社22日报道，伊朗食品和药物管理局负责管理新冠病毒药品流通的官员阿里·拉扎赞，在接受该通讯社采访时透露说，伊朗已进口一种在中国抗疫一线被成功广泛使用的中国国产药品的原料药，目前正在清关，不久将在伊朗实现本地生产。伊朗将本地生产中国抗新冠病毒药品","time":"2020-03-23","like_num":760,"comment_num":106,"forward_num":23,"comments":["伊朗加油！[加油]","今天看到一组伊朗埋葬新冠死者的现场图片，真的很惨……伊朗坚强，加油！","加油，多喝点清肺一号","哟哟哟，说出来是个中药真是委屈死你个小可怜了呢","中药吗"]},{"url":"https:\/\/weibo.com\/2615417307\/IzVwizzu8","content":"【#北京新增境外输入病例15例#】今天0时至12时，北京新增报告境外输入新冠肺炎确诊病例15例，其中西班牙12例、英国2例、挪威1例。治愈出院病例1例。截至3月23日12时，累计报告境外输入确诊病例122例，治愈出院病例9例。23日0时至12时，无新增报告本地确诊病例。北京23日0时至12时新增报告境外输入确诊病例15例","time":"2020-03-23","like_num":423,"comment_num":79,"forward_num":23,"comments":["不让回京的湖北人每天看着北京报告境外输入多少例，挺好，呵呵，整挺好的，领导们开心就好","天天这么增加，小汤山装的下么，何时能有个解决办法？","国家大门常打开","首都沦陷","上海市卫健委通报，目前判定山东鲁能外援费莱尼的密切接触者有17人，正在追踪中。3月19日，费莱尼于新加坡乘坐MU568航班（座位号：08A）于21:30到达上海浦东国际机场；3月20日，凌晨乘坐出租车到达上海虹桥火车站，乘坐G102次高铁（座位号：1车1A）于10:33到达济南西站！对老外管控真是漏洞百出！"]},{"url":"https:\/\/weibo.com\/2615417307\/IzUwayytr","content":"【#加拿大退出东京奥运会#】加拿大奥委会在官网上发布公告称，因担心新冠肺炎的风险，加拿大将不会派代表队参加2020年东京奥运会。公告称，在加拿大运动员委员会、国家运动组织和加拿大政府的支持下，加拿大奥委会和残奥委会支已经做出了一个困难的决定，将不会派加拿大代表队参加东京奥运会。（中国日报）","time":"2020-03-23","like_num":1426,"comment_num":167,"forward_num":80,"comments":["这事总得有人挑头","那加拿大的举牌小姐该多伤心啊（现实版德善）","一个国家退出 后面国家就会效仿","要知道加拿大🇨🇦 在夏季奥运会一直没有什么存在感要是冬季奥运会就要另说锣","自己不主动取消 非要等人家一个个退出才好看吗 犟什么呢到底"]},{"url":"https:\/\/weibo.com\/2615417307\/IzUhLfEcQ","content":"【#凤凰全球疫情日报#】截至北京时间3月23日9时（美东时间3月22日21时），全球累计确诊病例超33万例。除中国外，全球累计确诊253021例。意大利、美国、西班牙确诊总和超12万。德国总理默克尔自我隔离；Nature称超6成新冠患者无症状，可能引起新一轮疫情爆发；美国应对疫情的庞大资金法案未获得参议院通过；波兰扣押意大利2.3万只口罩。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-23","like_num":1236,"comment_num":268,"forward_num":78,"comments":["湖北安全了………其他地方可能要沦陷","“国际顶尖学术期刊Nature称超6成新冠患者无症状，可能引起新一轮疫情爆发”这些是最可怕的“不定时炸弹”。。。。","整个世界都乱了","欧洲地区可以总结下抢劫对象了","这样下去湖北或成为最安全的地方（瞎扯"]},{"url":"https:\/\/weibo.com\/2615417307\/IzUeblDGD","content":"【#红宝石公主号邮轮出现48例确诊病例#】经澳大利亚新南威尔士州卫生厅确认，上周停靠悉尼港的国际邮轮“红宝石公主号”有48人被确诊感染新冠肺炎病毒，州政府正在呼吁下船的2200多名游客紧急居家隔离。此外，悉尼东区一家幼儿园和一家护士诊所也都发现确诊病例。目前，新州全州有57000人接受了检测，确诊感染人数超过600例。又一艘！靠岸悉尼的“红宝石公主”号新增48例确诊","time":"2020-03-23","like_num":202,"comment_num":40,"forward_num":26,"comments":["怎么这么多公主号","公主体弱多病","看来新冠专治公主病","公主她又贵体抱恙了…………","是还没下船的发现48人？"]},{"url":"https:\/\/weibo.com\/2615417307\/IzU5IgluD","content":"【驻美大使崔天凯接受美媒采访实录 #崔天凯回应病毒来自美国军方说法#】3月17日，中国驻美大使崔天凯接受AXIOS和HBO联合节目的采访，就新冠肺炎疫情、媒体关系、涉疆问题、中美关系等回答了记者乔纳森·斯旺的提问。采访全文实录如下：驻美大使崔天凯接受美媒采访，回应“赵立坚推特言论”|实录","time":"2020-03-23","like_num":68000,"comment_num":6183,"forward_num":3252,"comments":["他们不担心本国民众的生命，却担心东方的人权，真的是“舍己为人”啊","赵立坚的言论有何错？仅仅因为新冠肺炎最早在中国被发现，就一定是源头吗？特朗普都故意把新冠称之为中国病毒，侮辱中国，我们为何不能回击？而且我认为赵立坚的言论完全是合理质疑！就如驱逐部分美国媒体记者一样，你挑衅我，我就以其人之道治其身，对等原则！大使的评说，无疑是授人以柄，不妥！","高高在上的姿态，用一些“集中营”之类的字眼挑衅新疆问题，拿西方媒体不负责任的报导充当令箭，美国人，呵","赵立坚很孤独","典型的西方记者，有选择的引用事实证明他们自己的偏见，有选择的引用事实攻击他人。"]},{"url":"https:\/\/weibo.com\/2615417307\/IzRdwpJST","content":"【德国总理#默克尔正自我隔离# 曾与新冠病毒阳性医生接触】据“天空新闻”报道（Sky News），日前德国总理默克尔曾在一名医生处接种疫苗，该医生进行新冠病毒检测后呈阳性，默克尔正在自我隔离中。德国总理默克尔正自我隔离 曾与新冠病毒阳性医生接触","time":"2020-03-23","like_num":449,"comment_num":88,"forward_num":75,"comments":["昨天新闻她还在不戴口罩逛超市买红酒…","默克尔前两天没戴口罩去了超市！！！","这是要搞大呀","完了，国家首脑被隔离了，法国总统开心了，波兰高兴到睡不这觉","默克尔我记得去印度的时候手抖的特别严重，好像有基础病"]},{"url":"https:\/\/weibo.com\/2615417307\/IzR1pzylc","content":"【世界三大男高音之一的#多明戈新冠病毒检测呈阳性#】西班牙歌唱家普拉西多·多明戈通过社交媒体宣布，他新冠病毒检测呈阳性。目前自己和家人已自我隔离。他此前因为发烧和咳嗽，进行了相关的检测，结果呈阳性。世界三大男高音之一的多明戈新冠病毒检测呈阳性","time":"2020-03-23","like_num":506,"comment_num":102,"forward_num":115,"comments":["年事已高，注意身体🙏🙏🙏","这会影响肺啊...严重的话以后可能都没法唱歌啊...","唱歌真稳啊，快80了吧他……希望平安无事！！","那么年纪了，千万要挺住啊",":-( 哎！老艺术家，赶快好起来！李永乐老师说，我们的敌人不是彼此，是病毒，希望共同战胜它。"]},{"url":"https:\/\/weibo.com\/2615417307\/IzQX0xcp7","content":"【#意大利新冠肺炎确诊病例新增5560例# 死亡651例】据“BNO新闻”报道，意大利22日新型冠状肺炎确诊病例新增5560例，死亡651例，截至当地时间22日，意大利新冠肺炎确诊病例总数上升至59138例，死亡5476例。意大利新冠肺炎确诊病例新增5560例 死亡651例","time":"2020-03-23","like_num":327,"comment_num":143,"forward_num":46,"comments":["我们可以讨厌一些政治人物，但不能讨厌这个国家的普通人，尤其是这次，这次是解决病毒。2008汶川地震，意大利救援人员是最早来到中国的外国医疗队。意大利加油","卧槽！这也太快了！感觉要超过中国…","只要还是确诊居家隔离，还不严格封城，还不戴口罩，就永远没完","什么也不说了，加油吧🙏","这次疫情之后，欧盟会不会解散？"]},{"url":"https:\/\/weibo.com\/2615417307\/IzPHp3O7H","content":"【驻美记者王冰汝：蓬佩奥与特朗普吃了顿饭，新冠病毒的称呼就改了】当地时间3月20日，凤凰卫视记者@王冰汝 专访美国国务院发言人奥尔塔格斯。其后与凤凰网对话时，王冰汝表示，奥尔塔格斯认为，中美外交政策并非零和游戏，各国在探讨新冠病毒来源时，需要完全的透明和责任，而不应该相互指责。\n凤凰网：奥尔塔格斯怎样看待特朗普称新冠病毒为“中国病毒”？\n王冰汝：首先，她在整段采访中并没有使用“中国病毒”，而是用的Coronavirus；从特朗普修改讲稿也可以看出，美国政府的官方词汇还是新冠病毒。\n在很多人看来，特朗普话锋突变，把新冠病毒称为”中国病毒”，是出于政治目的。其中有两层政治意义：第一是报复中国，这是在美国国务院召见崔天凯大使，蓬佩奥与中方通话完毕，双方对新冠病毒的来源互相指责后，蓬佩奥与特朗普吃了顿饭，后来就改口了。第二是出于选举目的，甩锅给中国。驻美记者王冰汝：蓬佩奥与特朗普吃了顿饭，新冠病毒的称呼就改了 | 风向","time":"2020-03-22","like_num":9285,"comment_num":1213,"forward_num":493,"comments":["冤有头，债有主，要找就找特朗普！","凤凰网太牛了，这个都能问出来","周五的时候蓬佩奥又和特朗普吃了顿饭","该指责也是赵先在推上甩锅发难吧，作为发言人说这样不负责任的话，莫非是为了转移国内视线，把枪口一致对外","他们怎么那么不要脸"]},{"url":"https:\/\/weibo.com\/2615417307\/IzPBK1p2B","content":"【#第一批新冠疫苗接种志愿者身份#曝光 】由陈薇院士领衔的军事科学院军事医学研究院科研团队研制的重组新冠疫苗一期临床试验正在进行，一批最先接受试验的志愿者也陆续在社交网站和媒体中“亮相”，他们或分享感悟，或大晒伙食，被前来祝福的网友称为“探路者”。\n22日，多位疫苗接种志愿者向《环球时报》讲述他们难忘的接种体验。037号接种者陈梦桥是一名自由电影人，他想将正在创作的剧本中加入武汉抗疫的背景，作为退伍军人的009号接种者朱傲冰发在朋友圈的话或许能代表他参加疫苗试验的态度：“召之即来，来之能战，战之必胜”。第一批新冠疫苗接种志愿者身份曝光","time":"2020-03-22","like_num":905,"comment_num":91,"forward_num":48,"comments":["这位军人的眼光坚定又勇敢！致敬所有志愿者 愿一切顺利","病毒侵入人体，被巨噬细胞吞噬，并把信息传给T细胞，T细胞传给B细胞。一部分B细胞产生抗体对付病毒。一部分记住病毒特征，即记忆B细胞。若此病毒再入侵，记忆B细胞会马上认出并产生抗体。传统疫苗是减毒或灭活病毒，注射后产生记忆B细胞。以后若感染这病毒，就刺激记忆B细胞，并产生抗体，清除病毒。","一路探索一路前进…你们都特别了不起！","致敬志愿者🙏🙏","为探路者点赞👍"]},{"url":"https:\/\/weibo.com\/2615417307\/IzOUu99sr","content":"【湖北省内外人员返汉、省内人员离汉政策来了】#湖北省内人员离汉政策# 武汉市新冠肺炎疫情防控指挥部今日已下发关于进一步加强人员流动管理的通知。通知中明确了相关政策：\n（一）市内跨区卡点一律取消，执行无疫情小区人员出入管理规定 ，即返工（返岗） 人员上下班凭健康码 “绿码” 和单位出具的返工 （返岗）证明，测温正常即可出入小区；逐步开通、恢复市内公共交通。\n（二）省内、省外人员返汉 ，按照 “谁主张、谁申请”的原则，即申请、即批复。 省内人员凭健康码“绿码”通行，不附加其他手续 。省外人员拥有外省健康码的，在进入武汉市境内防疫卡点时 “亮码通行”，即只需查验健康码、测温正常即予放行，不得要求另行提供健康证明（确实无法申领健康码的除外）、流动证明、流入地申请审批表或接收证明、车辆通行证等。\n（三）省内人员离汉由所在辖区和行业主管部门受理申请，相关部门做好核酸检测并出具健康证明，由责任单位按要求放行。最新！湖北省内外人员返汉、省内人员离汉政策来了","time":"2020-03-22","like_num":319,"comment_num":75,"forward_num":29,"comments":["在湖北人员什么时候可以返北京？中央要求全国各地健康码互认。可是轮到湖北人却是“一码归一码”。一直喊“湖北加油，为什么有健康码的湖北人却不能正常出省复工？湖北除武汉外连续16天没有零新增了,被关了近60日的人没有病毒!","所以湖北人员何时才能返京？？？","湖北省内啥时候能返京啊……要回去上班啊……","滞留武汉的外省人何时可以返回","42开头身份证依旧买不了任何机票火车票"]},{"url":"https:\/\/weibo.com\/2615417307\/IzOmZmzyB","content":"【北京警方：#武汉刑释返京人员黄某英不被追究法律责任# 】3月2日，北京市新型冠状病毒肺炎疫情防控工作第三十八次新闻发布会通报了“武汉刑满释放人员黄某英进京事件”相关情况。\n目前，黄某英（女，61岁）经地坛医院治疗，于3月15日治愈出院，正在集中观察，覃某（黄某英之女，37岁）、杨某益（覃某前夫，36岁）经14天隔离观察后，核酸检测均为阴性。\n北京市公安局东城分局经过调查，杨某益、覃某未遵守疫情防控相关规定，杨某益自武汉返京后仍出入公共场所，覃某未主动向社区报告，隐瞒与杨某益一同前往武汉接回其母亲的事实。\n3月22日，依据《中华人民共和国治安管理处罚法》第五十条规定，东城公安分局给予杨某益行政拘留处罚，给予覃某治安警告处罚。鉴于黄某英长期在监狱服刑，不了解北京疫情防控工作相关措施，且返京后居家未外出，未造成感染他人的风险，公安机关决定对其不追究法律责任。北京警方：武汉刑释返京人员黄某英不被追究法律责任","time":"2020-03-22","like_num":1482,"comment_num":360,"forward_num":124,"comments":["就这吗？","接她的人不了解北京防控要求吗","唉，大家都让开，请方方来写一篇日记吧！给大家看看","可以这么理解吗？就是其实黄某英的女儿和前女婿才是“主谋”，黄某英全程听“主谋”安排！","怎么出的湖北？怎么进的北京？背后的人是谁敢查吗？全国戒严的情况下不知道相关防疫措施？骗谁呢"]},{"url":"https:\/\/weibo.com\/2615417307\/IzO4HyHZi","content":"【拒湖北人于门外？别一边对着屏幕感动流泪，一边在现实里冷漠排斥】歧视湖北籍跨省务工人员，粗暴举报湖北籍邻居，不信任湖北省健康码……近几日，类似的新闻不时出现。说实话，这对于站在抗疫一线的湖北人民来说并不公平，前期为了遏制病毒，他们已经在家宅了近两个月了。摁下暂停键说起来容易，但个中滋味，实难回想。\n随着湖北跨省务工人员陆续外出，类似的现象也许还会发生，希望大家都能理性一点、冷静一点、善良一点。人类出于自保而警觉排斥任何可能的危险，这一点可以理解，但毕竟人是高级动物，应该可以做出科学的判断。\n套用最简单，也是被我们说得最多的一句话：我们的敌人是病毒，不是湖北人。\n细想一下就明白，湖北虽是疫情最严重的地区，但并非家家都有病患，人人都是传染者。数据统计，湖北总人口6000万，感染人数67000+，也就是说，约99.9%的湖北人是健康、且已隔离了两个月的。他们中的绝大多数人和你我一样，都没有感染新冠肺炎。我们不能因为那个0.1，就将所有湖北人拒之门外。\n我们已经走过了最艰难的抗疫阶段，切不可没被病毒打败，却被自己打败。拒湖北人于门外？别一边对着屏幕感动流泪，一边在现实里冷漠排斥","time":"2020-03-22","like_num":3673,"comment_num":754,"forward_num":465,"comments":["华人要喝矿泉水靠舆论压制拒绝，洋人要喝矿泉水连夜找满足他们的需求，湖北人人人喊打，你们这是搞什么","广东再这么继续放香港人不检不隔随便进随便逛，下一个被歧视的就该是广东人了","你怎么对湖北人，外国人就怎么对中国人","事不关己高高挂起，一边湖北加油，武汉加油。一边嫌弃。TMD。","现编一个段子：一个外国人殴打中国人，劝架未果，劝架人突然想到，可不可以换个思路解决问题，把中国人关起来，不也算保护了中国人吗？遂报警抓中国人。"]},{"url":"https:\/\/weibo.com\/2615417307\/IzMv7oybf","content":"【#纽约监狱至少38人确诊新冠肺炎#】据美联社报道，纽约市管教改造局21日说，包括臭名昭著的赖克斯岛监狱在内的纽约市各监狱，本周遭遇迄今美国监狱系统规模最大的新冠病毒肺炎疫情，至少有38人新冠病毒检测呈阳性，半数以上为在押的囚犯。凤凰秀官博的微博视频 纽约市监狱至少38人新冠病毒检测呈阳性","time":"2020-03-22","like_num":5012,"comment_num":433,"forward_num":130,"comments":["这集我看过","监狱一乱，川蒲完🥚","冤有头，债有主，要找就找特朗普！","敌人的敌人就是朋友。","惹恼了美国犯人，可不是开玩笑的，《越狱》总看过吧？。。。。"]},{"url":"https:\/\/weibo.com\/2615417307\/IzLlH9bVk","content":"【#戴口罩在白宫值班的一天# 全场无人戴口罩被福克斯名记调侃】凤凰卫视记者@凤凰王又又 记录在美国白宫戴口罩值班的一天，在狭窄的记者办公区被盖帝摄影师询问身体状况，福克斯名记调侃“你戴口罩只能防虫哦。”\n随着疫情加剧，白宫也加强了检疫措施：1.由不带手套\/口罩的工作人员测体温；2.限制可以进入白宫的记者：只有白宫记者团和白宫外国记者团成员可以进入。\n记者戴着口罩在白宫值了一天班，成了“行为艺术”。凤凰王又又的微博视频","time":"2020-03-22","like_num":1358,"comment_num":280,"forward_num":174,"comments":["川蒲一出来 你们拔腿就跑，看看他什么反应","戴口罩一方面抵御，还有一方面也是让得的人不易传染给别人。","说明这个疫情到目前为止还没有得到美国政府的足够重视！","西方这群白痴记者","甭搭理他们，保护好自己！"]},{"url":"https:\/\/weibo.com\/2615417307\/IzLbmwKxa","content":"【#凤凰全球疫情日报#】截至北京时间3月22日10时（美东时间3月21日22时），全球累计确诊病例超30万例。除中国外，全球累计确诊221072例。意大利、西班牙、美国确诊总和超10万。美国副总统彭斯夫妇新冠病毒检测呈阴性；纽约成美国首个确诊过万的州；澳总理称美国是澳洲感染病例最大来源；意大利停止全国非必要生产活动。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-22","like_num":366,"comment_num":100,"forward_num":32,"comments":["我严重警告你们，请以后注意自己的措辞。以后无论彭斯，还是蓬佩奥，请用“蓬”，别用“彭”…给我姓彭的稍微留点面子！","十问呢？港媒，你不是刚吗看看你的评论，黑大陆的评论上千点赞过万，别的博文下面评论就少的可怜，真当网友看不出来","十问马薇薇安排起来","垃圾港媒凤凰","丹麦让我很期待啊………加油😊"]},{"url":"https:\/\/weibo.com\/2615417307\/IzKZNkDs8","content":"【#金融系统42人在抗疫中去世# 已有1137人感染】3月22日，中国人民银行副行长陈雨露在国务院新闻发布会上介绍，在抗击疫情的过程中，金融系统有1137名工作人员受到感染，其中42人不幸去世。金融系统已有1137人员感染 42人不幸去世","time":"2020-03-22","like_num":740,"comment_num":161,"forward_num":43,"comments":["问金融系统有没有抗疫的，想想那些捐款是怎么到账的，现金又是怎么流通的，没有金融系统的人工作，难道这些是大风刮来的吗？","我银行的同学坐柜台的，老早就开始上班了，说一句抗疫怎么了。宅家都算抗疫，人家上班怎么就不算了。","真是重创各个行业，损失太惨重……希望这场人间惨剧早日结束！！","评论里很多人是不是都没有学过高中政治，我一个学理的都知道中国人民银行不是普通银行，是国家机关，里面办的都不是普通存取款业务，根本不可能关门。而且工作人员属于公务员，不在银行工作也得下基层。说是抗疫怎么了？","牺牲那么多基层工作人员来成就政府讨好境外入内外籍，本国人活的太没尊严了！拒绝入内不丢人！"]},{"url":"https:\/\/weibo.com\/2615417307\/IzKUKrDKD","content":"【#美国监狱首次出现犯人感染新冠肺炎#】美联社当地时间21日报道，纽约市一监狱内一名犯人确诊新冠肺炎，这是美国联邦监狱首次出现犯人感染新冠肺炎。目前该犯人处于单独监禁，只有医护人员在对他进行例行检查。美国联邦监狱发现首例新冠肺炎确诊病例","time":"2020-03-22","like_num":388,"comment_num":101,"forward_num":29,"comments":["看起来伙食还不错，比我公司食堂强多了。","这回越狱的理由很充分吧？","一个传染俩","病毒：只要我想去，就能无往不利………","这集，演了好几遍了，这病毒这是一本剧本走天下"]},{"url":"https:\/\/weibo.com\/2615417307\/IzIXi6BX2","content":"【#全球新冠肺炎确诊病例超30万#】美国约翰斯·霍普金斯大学发布的实时统计数据显示，截至北京时间3月22日4时48分，全球新冠肺炎确诊病例达303001例，超过30万。死亡病例累计12762人。\n当前，除中国外，已有5个国家确诊数超过两万。意大利累计确诊53578例，西班牙25374，美国24148，德国22213，伊朗20610，法国14308。为了遏制新冠肺炎疫情，印度、波兰、加拿大等20多个国家已宣布关闭国境，意大利、比利时等国实行全国“封城”。此外，中国正在向伊朗、意大利等近百个国家提供不同形式的支持，共同抗击疫情。全球新冠肺炎确诊病例超30万","time":"2020-03-22","like_num":499,"comment_num":158,"forward_num":108,"comments":["如果检测试剂盒充足的话，恐怕远不止这个数。并且，蔓延速度照样恐怖！","蔓延快，是因为不听话！","可怕","美国病毒真厉害","生死关头凸显出中国制度的优越性，中国有近14亿人口要都像西方那样不听政府号召我行我素不自我隔离少流动，是不会这么快把疫情控制住的"]},{"url":"https:\/\/weibo.com\/2615417307\/IzHI7enTZ","content":"【官方：网传武汉有新增确诊病例的情况不实】网传湖北一位主流媒体记者的亲身经历：《我最难忘的一天》披露武汉有新增确诊病例的情况不实。该文传“玫瑰西园社区新增2例确诊病例”、“丽水康城小区又有新增病例”、同济医院新增100多例新冠确诊病例、放鹰台社区一刘姓婆婆在省人民医院就诊推诿的情况后，市委主要领导高度重视，责成有关单位迅速调查核实，具体情况如下：\n1、3月20日，网传汉阳区玫瑰西园社区告示“116单元有两例新冠确诊病人，对此单元进行封闭。” 经查，玫瑰西园116单元一例患者为3月6日确诊病例，现住院治疗；另一例为3月11日阳性检测病例，现在康复驿站隔离康复。两人均不属于新增确诊病例。\n2、3月20日下午，网传韩家墩街综合社区关于“昨晚丽水康城小区又有新增病例”的“重要通知”。经查，小区居民张某某为无症状感染者，根据《国家卫健委办公厅关于印发新型冠状病毒肺炎防控方案（第六版）的通知》，非确诊病例。\n3、 2020年3月19日，有网民在微信群散布昨日同济医院新增100多例新冠肺炎确诊病例，经向同济医院和硚口区新冠肺炎防控指挥部了解核实，同济医院所有新冠核酸检测阳性病例都依法依规进行网络直报，同济医院本部、光谷院区、中法新城院区近日均没有新冠肺炎确诊病例。\n4、放鹰台社区一婆婆刘某某在人民医院就诊情况。经查，刘某某曾因新冠肺炎入住省人民医院光谷院区治愈后出院，3月17日凌晨2时许，刘某某出现咳嗽、呼吸困难等症状，由其女联系120送至省人民医院本部就诊，医院为其做了CT检查，显示“考虑病毒性肺炎，较前稍增多；新增双侧胸腔积液，近液面肺组织膨胀不全\"，并于上午10时许进行核酸采样，因核酸检测需要几个小时时间，省人民医院本部未能出具明确的诊断意见，在等待期间，刘某某被安置在留观病房，因省人民医院本部不再是新冠定点医院，当晚18时许，省人民医院将其收治到该院光谷院区，19时许，刘的核酸检测结果为阴性。19日，医院再次对其核酸检测，仍为阴性，目前刘在院治疗。在收治过程中，因未确诊，难以进行分类处置，只能安排在留观病房，所以等待时间较长，期间，未发现有违反规定不收治以及相互推诿问题。\n近几天，武汉市新冠肺炎新增确诊病例为零，均为各医疗机构、各级疾控部门依法依规进行网络直报，数据客观真实。\n\n武汉市新冠肺炎疫情防控指挥部涉疫大数据和流行病学调查组\n2020年3月22日官方：网传武汉有新增确诊病例的情况不实","time":"2020-03-22","like_num":3761,"comment_num":683,"forward_num":231,"comments":["唉，不要自欺欺人就好","有课代表吗？（希望官方一定不要隐瞒！我们不要求〇新增，我们要的是实事求是！）","大局早就已定，人心也早已安稳，没必要人为编造0新增","还是谨慎些。武汉是急着救经济，想复工了。","无症状不算？"]},{"url":"https:\/\/weibo.com\/2615417307\/IzHDVtI1X","content":"【#美国副总统将接受新冠肺炎检测#】美国副总统彭斯及夫人将在当地时间21日下午接受新冠肺炎检测。日前美国副总统办公室一名员工新冠肺炎检测呈现阳性，但该员工没有与总统和副总统有过近距离接触。美国副总统彭斯及夫人将接受新冠肺炎检测","time":"2020-03-22","like_num":594,"comment_num":89,"forward_num":43,"comments":["肯定是阴性，不用测了，别浪费试剂了！","特朗普抽血给你打疫苗了吧","不用猜，就算测出沉阳性那也得是阴性，因为特朗普是阴性啊","目前最关键的是，新冠病毒从哪里起源？根据最新基因研究，基因树上的病毒突变个数证明美国的毒株版本进化时间最久，法国第二，中国连前三都进不了基因突变越多证明这个毒株存在和进化的时间越久，美国华盛顿州的病毒进化时间是中国突变最久版本的2.6倍，基因是不会撒谎的，病毒起源于美国。","大胆预测：阴性"]},{"url":"https:\/\/weibo.com\/2615417307\/IzHsC0njr","content":"【#意大利单日新增确诊6557例# 累计确诊破5万】据荷兰媒体BNO新闻网最新消息，意大利新增新冠肺炎确诊病例6557例，系单日最大增幅，新增死亡病例793例。累计确诊病例增至53578例，累计死亡病例达4825例。\n当前，意大利依然是世界上因新冠病毒死亡人数最多的国家。这一周，意大利新冠病毒疫情增长曲线，基本上呈直线式。意大利新冠病毒应急委员会专员博雷利称，该国疫情的峰值可能还需一周甚至更久才能到来。意大利单日新增6557例确诊病例，累计确诊破5万","time":"2020-03-22","like_num":157000,"comment_num":6612,"forward_num":1000,"comments":["几周之前，意大利戴口罩的议员还被百般嘲笑，唉","作为人类应该有同情心和同理心，所以在这幸灾乐祸的估计都是牲畜吧","死亡率9%了唉","唉，看这样子，公知嘴里描述的滋油民猪🐷的国家也不是万能的","虽然说真的很心疼无辜的平民，但是请不要让我们的医护人员上一线，卖物资甚至捐助物资都可以，人一定要平安回来！"]},{"url":"https:\/\/weibo.com\/2615417307\/IzGNT2zOH","content":"【一家五口持绿码从湖北回广东遭邻居举报 民警上门当事人哽咽质问】3月20日晚，有网友爆料称，湖北一家五口带着可追溯健康绿码回到广东佛山市三水区后，居家隔离时被小区居民举报，街道工作人员和警察上门劝说其去酒店进行自费强制隔离。记者就此事及湖北等地返程人员安排问题致电佛山市三水区卫生健康局，对方表示对此事不了解。一家五口持绿码从湖北回广东遭邻居举报 警察上门当事人哽咽质问 网页链接","time":"2020-03-21","like_num":26000,"comment_num":2650,"forward_num":1234,"comments":["对内重拳出击，对外唯唯诺诺","我们湖北人，太难了，别再说什么国外种族歧视了，中国的地域歧视又差在哪呢","这一家5口很克制了，不容易","为何要举报！为何要歧视？","湖北人现在难道不是最安全的吗 严格封城了快两个月 无新增 无疑似 还无境外输入 要不是要复工要赚钱养家谁想离开湖北啊…"]},{"url":"https:\/\/weibo.com\/2615417307\/IzGntmcZm","content":"【驻华盛顿记者王又又：谈到“中国病毒”，特朗普顾左右而言他| 风向】当地时间3月20日，特朗普召开记者会，凤凰卫视记者@凤凰王又又 在会上就特朗普 “中国病毒”的说法提问，特朗普顾左右而言他。王又又与凤凰网对话时表示，他称“中国病毒”，是想转移视线，把这件事政治化。➡驻华盛顿记者王又又：谈到“中国病毒”，特朗普顾左右而言他| 风向","time":"2020-03-21","like_num":1076,"comment_num":199,"forward_num":88,"comments":["太极生两仪，两仪生四象，四象生八卦","谎言总有编不下去的那一天！","特朗普说，美国向各国捐了超一亿美金的物资。大家一定要相信这个总统，相信他就是个爱吹牛逼的人。","王又又知道转风向了。反正我是忘不了她在一月二十几号的时候骂中国武汉病毒研究所不要脸","天啊这个小姐姐好好看！！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IzFF4igdL","content":"\/\/@公考吉人老师:代祭扫，疫情防控之下，我们表达对先人哀思的新选择。","time":"2020-03-21","like_num":111,"comment_num":34,"forward_num":17,"comments":["祭祖这事还能代替？最好自己去，要不就延后自己去，要不就不要祭了。如若真的死后在天有灵，祖先也会理解的，但可接受不了别人代替后辈给上坟。","为什么道歉的事没人提了","这事买刀火纸去路边烧烧不就行了？？？？","祭神如神在，如不祭，吾不与祭。","疫情防控之下，代祭扫，今年的清明是这样操作为，大家了解一下。"]},{"url":"https:\/\/weibo.com\/2615417307\/IzFctm8la","content":"【#西班牙新增新冠肺炎4946例#】路透社刚刚消息，西班牙卫生部门21日最新通报称，该国累计新冠肺炎确诊病例达24926例，新增4946例。报道还称，西班牙新增新冠肺炎死亡病例324例，累计死亡1326例。网页链接","time":"2020-03-21","like_num":273,"comment_num":107,"forward_num":44,"comments":["總感覺歐洲人瀟灑，視死如歸","快建方舱吧，把确诊的都隔离进去，熬一个月就过去了。","速度这么快吗？？？？","当初苦口婆心的劝你们，你们不停！集会、游行、聚会、度假、看球、狂欢、亲嘴，要什么“民主自由”，这下可怎么办，咳，不听中国言，吃亏在眼前！","下一个意大利?"]},{"url":"https:\/\/weibo.com\/2615417307\/IzEOOdTnH","content":"【#德国累计确诊新冠肺炎超2万#】据《柏林晨报(Berliner Morgenpost)》21日报道，最新数据显示，德国21日确诊新冠肺炎病例达20099例，较之前增加2446例。至此，已经有#五个国家新冠肺炎确诊人数超2万#。网页链接","time":"2020-03-21","like_num":168,"comment_num":56,"forward_num":20,"comments":["德国鸡贼啊，早就偷偷开始屯口罩呼吸机了，隔壁那些国家还跟着傻乐呢","然而死亡率0.34%","德国的死亡率很低很低，看看隔壁的意大利","意大利🇮🇹～西班牙🇪🇸～德国🇩🇪～法国🇫🇷欧洲新冠四强🙏🙏🙏","呼吸机德国自己就能产一堆..."]},{"url":"https:\/\/weibo.com\/2615417307\/IzEyGylwS","content":"【#伊朗累计确诊新冠肺炎超2万# 】据阿拉伯新闻报，伊朗新增966例新冠肺炎确诊病例，累计确诊病例达20610例，新增死亡病例123例，累计死亡1556例。根据美国约翰斯·霍普金斯大学实时统计数据，伊朗系第四个新冠肺炎确诊病例破2万的国家。伊朗累计确诊20610例 系第4个确诊病例超2万的国家","time":"2020-03-21","like_num":162,"comment_num":50,"forward_num":26,"comments":["但愿伊朗能挺住","奇怪，以色列应该有啊，美帝投毒没错了","虽然速度降下来了，但是感染人数还是太多。可怜的伊朗！","不好弄，美国这样的发达国家怎样都能挽回，伊朗经受了这么多年的制裁，现在这种情况，很难了。希望从人道角度考虑，不管政治对错，先帮帮人民吧。","伊朗人民一定要战胜疫情！"]},{"url":"https:\/\/weibo.com\/2615417307\/IzDZcinm9","content":"【#钟南山表示暂无法证明新冠病毒慢性长期存在#】19日，《钟南山传》作者叶依与钟南山进行了一段对话。针对“一旦感染，病毒会长期伴随病人”说法，钟南山表示，现在没有证据证明新冠病毒慢性长期存在。@澎湃新闻 凤凰网的微博视频","time":"2020-03-21","like_num":554,"comment_num":135,"forward_num":58,"comments":["总的来说，人类对新冠病毒依然知之甚少。。。。","正常啊，病毒比我们岁数大多了。","这货这一段净说些废话","同样也没有证据显示新冠病毒不会慢性长期存在是吧","慢慢摸索探求吧，希望不再有牺牲！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IzDR2bRh0","content":"90战疫女护士：我不能哭，护目镜会花 #疫情中90后挑大梁了# #暖暖的中国#","time":"2020-03-21","like_num":252,"comment_num":23,"forward_num":53,"comments":["#17岁女孩母亲由于药店非法行医致人死亡# 麻烦大家升个热度，让更多的人看到！！！","","护士可以哭，护目镜也可以花。现代社会是可以包容并保护人性的弱点的。","@房琪kiki 故事里的人美，讲述故事的也美。","感动"]},{"url":"https:\/\/weibo.com\/2615417307\/IzCW77h82","content":"【#凤凰全球疫情日报#】截至北京时间3月21日10时07分，全球累计确诊病例超27万例。西班牙确诊总数超两万，目前效力西班牙人的中国球员武磊亦确诊；美国新增确诊4776例、意大利新增5986例，增幅均创新高。更多海外疫情报道，关注凤凰全球疫情专题→3月21日凤凰全球疫情日报 | 美意增幅均创新高 伊万卡新冠检测呈阴性","time":"2020-03-21","like_num":186,"comment_num":68,"forward_num":45,"comments":["世界疫情爬坡期，只能是一天比一天糟。。。。","北京zf什么时候才能考虑到我们要返京复工的湖北人啊？？","请问，国家就不能出台一个全国统一的政策吗？把所有国外来的人员，包括港澳台的，全都隔离14天，费用自理！！！这样下去，怎么得了？？？@凤凰网","哎我突然发现，阿三哥确诊率竟然不多啊","特朗普一天天的，在微博热搜包月了吧"]},{"url":"https:\/\/weibo.com\/2615417307\/IzwrGBPlr","content":"【上海援鄂医疗队返沪隔离 隔壁小孩看到菜单馋哭了】3月18日，上海援鄂医疗队首批返沪队员在圆满完成各项医疗救治任务后回到上海。不过，他们暂时还不能与家人团聚，需要在酒店隔离休整14天。隔离酒店的菜单曝光以后，隔壁小孩都馋哭了\n上海援鄂医疗队返沪 隔离期间的菜单馋哭了","time":"2020-03-20","like_num":1999,"comment_num":281,"forward_num":202,"comments":["隔壁小孩馋哭了？我看是你馋哭了吧","迟到的年夜饭 你值得拥有","隔离期满，每人增重20斤。","日日国宴、餐餐满汉全席都不能报答你们的挺身而出，逆向而行！好好吃，别长胖啊，另外吃不了能否打包？楼下坐等","哈哈😃好好次😋的亚子，但又觉得应该很甜"]},{"url":"https:\/\/weibo.com\/2615417307\/IzvbOghwG","content":"【#湖北医用防护物资已经由紧缺转换为富余#】3月20日，湖北省新型冠状病毒肺炎疫情防控工作指挥部召开第51场新闻发布会，解读《湖北省促进经济社会加快发展若干政策措施》，介绍在加强防控的前提下，有针对性地开展援企、稳企、扩大就业，强化“六稳”的举措。\n\n湖北省经济和信息化厅副厅长吴方军介绍，湖北省目前医用防护服日产量达13万套，N95口罩日产量达32万只以上，医用外科口罩每天可生产350万只。\n\n吴方军表示，目前湖北省医用防护物资已经由紧缺转换为富余。@新京报","time":"2020-03-20","like_num":696,"comment_num":150,"forward_num":38,"comments":["那也别傻了吧唧的往外国捐，尤其是阿麦锐肯！","有余粮心里踏实信心足气势就高涨","湖北官员的话 不知道那句是真的","咱不缺物资了，可以物资换国外的东西了","可以赶紧加班夺回失去的GDP了，但不能忘了追责"]},{"url":"https:\/\/weibo.com\/2615417307\/Izuubl8xR","content":"【#印度给需隔离乘客手上盖戳# 标注隔离结束日期 总觉得在哪见过……】3月19日，印度媒体报道称，卡纳塔克邦的班加罗尔机场给国际乘客盖章。据悉，当局为进一步控制疫情，决定用难以擦掉的墨水在国际乘客左手手背上盖章，上面标注他们需隔离以及隔离结束的日期。有官员称此举可使民众分辨应隔离人士。世面的秒拍视频","time":"2020-03-20","like_num":3721,"comment_num":451,"forward_num":257,"comments":["猪肉？？？那个？？","“检疫合格”","看着眼熟。。。","神气的国度…但这样也真的是一目了然啦","检验合格，放心肉"]},{"url":"https:\/\/weibo.com\/2615417307\/IzsXO3WFj","content":"【#武汉中心医院又一员工感染新冠肺炎离世# 】3月20日上午，记者从武汉市中心医院多名医护人员处获悉，武汉市中心医院伦理委员会成员刘励因感染新冠肺炎，不幸于3月20日上午离世。至此，武汉市中心医院在这次疫情中， 已经痛失五位员工。\n据多名医院内部医护人员介绍，他们上午在工作群中看到有同事发布此消息，刘励系该医院肝胆胰外科主任蔡常春的妻子，两人一直在医院工作。蔡常春未感染新冠肺炎。武汉市中心医院伦理委员会成员刘励因感染新冠肺炎 不幸离世","time":"2020-03-20","like_num":1670,"comment_num":204,"forward_num":104,"comments":["武汉中心医院的领导，罪不可赦","武汉中心医院的领导，还有最初施压的卫健委领导 政府领导！罪无可恕","请相信善恶有报，蔡书记。","武汉本地的医护，在这次疫情中损失真的很惨重，太惨烈了…希望灾难早日结束","为什么书记院长都好好的？"]},{"url":"https:\/\/weibo.com\/2615417307\/IzsqpbCiS","content":"【#凤凰全球疫情日报#】截至北京时间3月20日10时31分，全球累计确诊病例超24万例。全球已有7个国家确诊人数过万。除中国外，全球累计确诊163233例。联合国秘书长表示，疫情将对全球经济造成1万亿美元的损失；海外40余国宣布进入紧急状态；特朗普取消G7面对面会议计划，改为视频会议；伊朗排查2250万人，其中150万人至少具有发烧症状。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-20","like_num":1154,"comment_num":138,"forward_num":38,"comments":["抢热评，各位篮球迷帮忙顶一下我的评论@凤凰网 @凤凰网造谣","道歉！求你做个人！","#凤凰网造谣# 以后别造谣了，做个人吧","假新闻不道歉吗？无良媒体，乱造谣","真的变成了多方有难，咱一方支援了"]},{"url":"https:\/\/weibo.com\/2615417307\/Izsh6pb14","content":"【#美国24小时内新增确诊5892例# 累计13678例】 美国约翰斯·霍普金斯大学发布的实时统计数据显示，美国东部时间18日21时至19日21时，美国新增5892例新冠肺炎确诊病例，累计确诊13678例，美国也是继中国、意大利、伊朗、西班牙和德国之后，全球第6个确诊人数破万的国家。美国24小时内新增5892例新冠肺炎确诊病例 累计13678例","time":"2020-03-20","like_num":582,"comment_num":170,"forward_num":72,"comments":["这才只是一个开始！特朗普马上又要找上帝保佑了","美国或将成为全球新冠疫情最严重的国家。。。。","傲慢与偏见终会酿成恶果","天下人都知道这个数字不准确，去年九月以来所隐藏和未检测的人数会高出许多许多，新冠病毒源自于美国，爆发于美国。","美国都开始不断加大检测了，他的日本和英国小弟呢"]},{"url":"https:\/\/weibo.com\/2615417307\/IzrAYx7r8","content":"【#中国击剑3名队员确诊新冠肺炎# 皆为轻症已入院】据中国击剑协会消息，中国重剑队自本赛季开始后，一直在海外征战，一行13人于匈牙利当地时间3月16日乘机回到国内。此前队伍参加了3月6-8日在匈牙利举行的世界杯大奖赛。在接受入境检疫时，三名队员核酸检测阳性，确诊感染新冠肺炎。目前在北京市疾控中心安排医院得到了精心治疗和照顾，轻症。其他队友隔离接受医学观察，目前一切正常。中国重剑队3人确诊新冠肺炎 皆为轻症","time":"2020-03-20","like_num":504,"comment_num":172,"forward_num":40,"comments":["为国奋战，感谢你们，辛苦了！祝福你们早日康复","希望早日恢复健康。","港媒，无良媒体","黑色tag到底是什么意思？","太不容易了 早日康复🙏"]},{"url":"https:\/\/weibo.com\/2615417307\/Izruu7sBG","content":"【#特朗普讲话稿新冠病被手写改为中国病毒#】CNN报道，美国总统特朗普19日在白宫新闻发布会上的讲稿被记者拍下，照片显示，稿件中的“新冠病毒”被划掉，手写改为了“中国病毒”。在咨询过医学专家以及参考世卫组织的指导意见后，CNN认为，“中国病毒”这个说法不准确而且是污名化。特朗普讲话稿“新冠病毒”被手写改为“中国病毒”","time":"2020-03-20","like_num":1731,"comment_num":419,"forward_num":170,"comments":["想转移注意力拉仇恨，现在中国疫情已经控制住，反而国外疫情越来越严重。一定要严防境外输入！","特毒，闭嘴","不是我说，为啥这个人戏这么多，服了，没事干么，天天叽叽咯咯的","该灭你九族的","trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus trump virus"]},{"url":"https:\/\/weibo.com\/2615417307\/Izrttr3GB","content":"【#意大利成新冠死亡人数最多国家#】据荷兰媒体BNO新闻网最新消息，意大利新增新冠肺炎确诊病例5322例，创下单日最大增幅，新增死亡病例427例，累计确诊病例增加到41035例，累计死亡病例达到3405例，成为全球因新冠肺炎导致死亡人数最多的国家。意大利单日新增5322例确诊病例，累计死亡3405例","time":"2020-03-20","like_num":884,"comment_num":171,"forward_num":27,"comments":["没必要去比较死亡数字谁高，中国还有一堆等床位死在家中的没计入。只能希望数字越少越好","医疗体系崩了吧","意大利致死率8.29％，昨天是8.33%，今天确诊人数大增，降低了致死率，后期致死率可能还会升高。","现在中国疫情已经控制住，反而国外疫情越来越严重。一定要严防境外输入！","第一应该是美国。。捂不住的"]},{"url":"https:\/\/weibo.com\/2615417307\/Izpf2ifjf","content":"【#法国确诊破万例#】据新华社报道，法国卫生部19日宣布，法国新冠肺炎确诊病例突破一万例。因此，法国成为继中国、意大利、伊朗、西班牙、德国和美国之后，全球第7个确诊人数破万的国家。 详戳凤凰疫情地图→网页链接","time":"2020-03-20","like_num":693,"comment_num":125,"forward_num":41,"comments":["哇 你今天刷微博频率也太高了吧 你就把造谣那事儿好好给人家道个歉咋啦？人家没病都被你造出病了… 你下面那凤凰娱乐不是老要求别人道歉吗 ？你要起好带头作用呀","这还加个p油啊！都失控了！确诊10000 没确诊到处跑的得多少！简直是巨型的病毒培养皿。","浪费了中国赢得的时间","您昨天造谣的事就这么忘了么？道个歉能咋滴？劈个谣能咋滴？十问啥时候安排上？","凤凰网道歉！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IzoTbbJxf","content":"【新增5322例！意大利累计新冠肺炎确诊达41035例】#意大利单日新增5322例确诊病例# 据海外网消息，截至当地时间3月19日18时，意大利新增新冠肺炎确诊病例5322例，创下单日最大增幅，新增死亡病例427例，累计确诊病例增加到41035例，累计死亡病例达到3405例，成为全球因新冠肺炎导致死亡人数最多的国家。目前2498人正接受重症监护治疗。详戳凤凰疫情地图→网页链接","time":"2020-03-20","like_num":1132,"comment_num":315,"forward_num":141,"comments":["意大利的封城不叫封城，酒吧照开，一堆人在外面晃悠，我们去的医护人员在直播里都对这种他们看到的情况非常无语。","意大利这次真的感觉撑不住了。","医疗崩溃，做不到应收尽收，半封城，拐点啥时候能来？","看到他们还在阳台上唱歌一点不奇怪，去过意大利的人都会骂，但都还会想去，这是个可爱的国家，热情乐观到有点没脑子的人民，这次打击太巨大了……🙏","这还是7到10天前感染的人，7天内被感染的潜伏期至少乘以三倍……"]},{"url":"https:\/\/weibo.com\/2615417307\/IznEVBDoR","content":"【伊朗军方要封城，为何政府出手反对？| 风向】伊朗军方前几天释放实施城市隔离的信号，受到民众欢迎。但是到了约定的日子街上依旧车水马龙。军方跳票了？随后伊朗总统鲁哈尼表示“我们的词典里没有封城这个词”，出手反对军方的隔离政策。这背后究竟是什么样的考量？又反映了伊朗怎样的抗疫逻辑？伊朗军方要封城，为何政府出手反对？| 风向","time":"2020-03-19","like_num":1893,"comment_num":288,"forward_num":41,"comments":["辣鸡凤凰","凤凰网作为媒体却造谣nba欧文得新冠肺炎，请问您是官媒还是一切为了kpi的营销号？凤凰网上热搜后，第一时间撤热搜。更可怕的是只要是带凤凰网的词条到达一定数量就变成黑词条，您压热搜的原因是什么？请问，造谣后第一时间删除微博，然后闭口不提还撤热搜是不是媒体失格？","那是为何？你倒是发出来啊！","肖战粉丝是真的疯了","黑词条牛逼"]},{"url":"https:\/\/weibo.com\/2615417307\/IzntsBLWX","content":"#德国佛系抗疫让人不安#","time":"2020-03-19","like_num":1077,"comment_num":154,"forward_num":17,"comments":["香港造谣网你好","德国死亡率0.2%","德国哪懂佛呀，别搞笑了","据我德国的客户朋友们讲，他们并没有佛性抗疫，有很多措施。请媒体不要人云亦云，至少多方查证。@刘春","凤凰网怎么也这样了？？？"]},{"url":"https:\/\/weibo.com\/2615417307\/Izn0Xjhof","content":"\/\/@京彩好评:#京彩好网民# 面对疫情，不要恐慌！#基层防疫在行动#","time":"2020-03-19","like_num":1695,"comment_num":187,"forward_num":3,"comments":["为什么不道歉，是选择性失明吗@凤凰网","厉害厉害厉害，牛逼牛逼牛逼，控评控评控评，资本资本资本，有钱有钱有钱，道歉道歉道歉，造谣造谣造谣，十问十问十问，黑tag黑tag黑tag","你作为一个媒体最起码保证新闻的准确性吧","十问凤凰网 一问为什么删博 二问为什么不道歉 三问你们哪来的消息 四问为什么带坏粉丝 五问为什么你们那么像营销号 六问 为什么过了这么久你们还躲起来 七问造谣你们需不需要负法律责任 八问 你们到底是什么样的垃圾媒体 九问 你们以后公布的东西还能信吗 十问 人血馒头好吃嘛，钱好赚吗","恶臭乌鸡@凤凰网"]},{"url":"https:\/\/weibo.com\/2615417307\/IzmU6DU0O","content":"【武汉警方撤销李文亮训诫书 并向其家属道歉】","time":"2020-03-19","like_num":3090,"comment_num":542,"forward_num":589,"comments":["涉事单位只是“秉公执法”，维稳的执政理念才是悲剧发生的根本原因","公安听的谁的？","其他被训诫的医生呢","国家欠他一个公道","那个说人不传人的卫健委才是最大的责任方，应该严肃处理，板子不应该打在最一线的警察身上，他们可能是按照上面的要求行事。"]},{"url":"https:\/\/weibo.com\/2615417307\/IzmwZgJnr","content":"【国家监委调查组负责人答记者问】@新华视点 新华社北京3月19日电\n\n2020年2月7日，国家监察委员会决定派出调查组赴湖北省武汉市，就群众反映的涉及李文亮医生的有关情况依法开展调查。近日，调查组负责同志接受记者专访，回答了有关问题。\n\n1.国家监委调查组就群众反映的涉及李文亮医生有关情况进行全面调查。调查组是如何开展工作的？\n\n答：2月8日，国家监察委员会调查组赴湖北省武汉市，就群众反映的涉及李文亮医生有关情况作全面调查，及时回应群众关切，彰显了以人民为中心、对人民负责的根本政治立场，体现了坚决查清事实真相的鲜明态度。调查组把客观准确还原事实真相，不遮遮掩掩、不袒护包庇作为重要任务，坚持实事求是，严格依据监察法赋予的职权开展调查工作。围绕群众反映涉及李文亮医生谈话训诫、患病救治、善后抚恤等情况，分别与武汉市委、市政府和宣传、卫健、公安、网信等部门有关人员面对面谈话、电话访谈，赴医院与负责救治的一线医务人员深入了解细节，调取病历档案，还调取工作材料240余份，查清基本事实，确保调查结果经得起实践和历史检验，给党和人民一个负责任的交代。\n\n2.李文亮医生在微信群中发出的信息是否属“不实言论”或“谣言”，他有没有受到医院处理、孤立、报复等？\n\n答：经调查了解，2019年12月30日17时43分，李文亮医生在大学同学微信群“武汉大学临床04级”转发、发布多条信息，一是“华南水果海鲜市场确诊了7例SARS”“在我们医院后湖院区急诊科隔离”两段文字信息；二是1张标有“SARS冠状病毒检出〈高置信度〉阳性指标”等字样的临床病原体筛查结果图片；三是1段时长11秒的肺部CT视频。此后，上述信息被截图并大量转发，与当天被人传到网上的武汉市卫健委2份有关不明原因肺炎救治及报送情况的通知，引发网民关注。当日18时42分，李文亮医生在上述微信群发送了“最新消息是，冠状病毒感染确定了，正在进行病毒分型”“大家不要外传，让家人亲人注意防范”等文字信息。\n\n经了解，李文亮医生在微信群中发布信息没有扰乱公共秩序的主观故意。需要指出的是，在有关部门和专家尚未对不明原因肺炎作出明确诊断、对疫情还没有准确认识的情况下，他没有对信息进行核实就转发了，信息部分内容与当时实际情况不完全相符。\n\n12月31日上午，医院有关负责同志找李文亮医生谈话了解情况。李文亮医生说，他看到他人发的微信后就转发了，目的是提醒群内同学注意防范，后被人截图转发。第二天，院有关领导要求他就此事写了一份认识材料。李文亮医生被谈话后，眼科主任专门跟他讲不要有思想包袱，其本人工作表现一如既往。\n\n武汉市中心医院除和李文亮医生谈话了解情况外，没有给予他任何处理、处分，没有吊销其医师执业资格。在2020年1月3日公安机关对李文亮医生出具训诫书后，医院也未对他作出处理。2019年12月9日，李文亮医生完成半年门诊轮换，到眼科住院部病区任住院医生，至2020年1月10日发病前，他一直在医院眼科医师岗位正常工作，排班情况与被谈话前没有调整变化。李文亮医生不幸染病后，住院期间，作为本院职工，得到了医院领导和同事们的关心和照顾，大家鼓励他坚定信心与病魔作斗争。\n\n3.公安机关对李文亮医生等人进行训诫是否合法正当，结论是保留还是撤销？\n\n答：《中华人民共和国传染病防治法》对传染病疫情的报告、核实和发布等都有着严格的审批程序和规定。2019年12月31日，武汉市卫健委发布通报称，“已发现27例病例”“上述病例系病毒性肺炎”“到目前为止调查未发现明显人传人现象，未发现医务人员感染”。公安机关根据传染病防治、治安管理等法律法规，以及武汉市卫健委发布的情况通报，1月3日，对在网上发布有关信息的李文亮情况进行了调查。\n\n武汉市公安局武昌分局中南路派出所对李文亮出具训诫书不当，并存在执法程序不规范的问题。调查组已建议湖北省武汉市监察机关对此事进行监督纠正，督促公安机关撤销训诫书并追究有关人员责任，及时向社会公布处理结果。\n\n实事求是、依法依规地加强监督，是监察机关的职责所在。有错必纠、有责必问，是党和国家对监察工作的要求。我们将一如既往地加强监督，及时地发现问题，实事求是地处置问题，并督促有关方面整改问题，促进相关工作的进一步完善。对调查中发现的有关单位和人员应对疫情反应迟缓、防控不严、履职不力等情况，将由有关方面进一步深入开展调查，严肃追责问责。\n\n4.李文亮医生1月10日发病、1月12日住院，为何1月31日才确诊，治疗是否存在不及时、不规范问题？\n\n答：2020年1月6日，李文亮医生收治了一名82岁的眼病患者，与其有近距离接触。该患者1月7日发热，后确诊感染新冠病毒，于1月23日病逝。1月10日，李文亮医生出现发热症状，在武汉市中心医院发热门诊就诊，并在外住宾馆隔离。\n\n李文亮医生1月12日在本院眼科二区住院，1月14日转入呼吸三区。1月15日、19日、20日、21日，医院呼吸与危重症医学科专家多次研究诊疗方案，还请院外专家为李文亮医生会诊。因病情较重，征得李文亮医生同意后，1月23日凌晨转入重症监护室。\n\n1月27日前，武汉市中心医院不具备做核酸检测的资质和条件，李文亮医生和医院其他职工患者都未做核酸检测。设施改造后，1月27日，武汉市中心医院南京路院区开始试运行核酸检测。1月28日、1月31日，医院2次对李文亮医生做了核酸检测，第一次结果为阴性，第二次结果为阳性，李文亮医生确诊感染新冠病毒。\n\n2月6日上午，李文亮医生病情有进一步恶化风险。医院联系了北京援汉知名专家进行会诊。2月6日18时20分，将李文亮医生转往武汉市中心医院后湖院区，完善各项呼吸支持治疗。\n\n经调查，武汉市中心医院对李文亮医生的救治高度重视，积极进行对症支持治疗，多次组织院内外专家会诊。为李文亮医生会诊的院外专家表示，从李文亮病案看，医院治疗规范，能够根据病情调整药物和措施。医院建议采取和实际采取的重要医疗措施，均征求了李文亮或其家属意见。\n\n5.有媒体曝出李文亮医生2月6日21时30分去世，但武汉市中心医院宣布其为7日2时58分去世，抢救过程是否存在问题？\n\n答：2月6日21时30分许，《生命时报》发布李文亮医生去世的消息。2月7日0时38分，武汉市中心医院通过官方微博发布李文亮医生正在全力抢救中的消息。3时48分，医院发布了李文亮医生去世的消息。\n\n通过调查，2月6日18时55分，李文亮医生转至武汉市中心医院后湖院区呼吸重症监护病房，给予高浓度氧治疗。19时20分，李文亮医生出现神志模糊，心率、血压进行性下降，立即推注肾上腺素强心，开放血管通道积极补液扩容提升血压；同时进行气管插管，有创呼吸机维持呼吸，持续胸外心脏按压，冰帽保护脑部。21时30分许，上体外心肺复苏仪，辅助持续胸外心脏按压，继续进行心肺复苏抢救。22时40分许，启动ECMO抢救（武汉市中心医院仅有一台ECMO，1月20日开始供另一名职工患者救治使用，医院从武汉亚心医院借来一台ECMO用于抢救李文亮）。23时许，武汉市卫健委协调北京援汉专家到现场参与抢救。2月7日2时58分，李文亮医生心电图呈直线反应，宣告临床死亡。抢救期间，武汉市中心医院要求不惜一切代价全力抢救，只要有一点希望就不要放弃。组织抢救的医院呼吸与危重症医学科负责人说，李文亮是我们的同事，又很年轻，我们不希望他走，只要有一点希望我们就不愿放弃，当时就是想尽全力救活他，所以抢救了很长时间。李文亮的主诊医生表示，虽然没能挽回李文亮的生命，但对他的治疗是规范的，抢救是及时的，大家尽了最大努力。\n\n6.对李文亮医生的相关补助、补偿、保险等是否到位，其抚恤、善后工作如何？\n\n答：李文亮医生去世后，党和政府以及社会各界深感痛惜，对他的家人十分关心。武汉市中心医院领导和有关方面探望慰问了李文亮医生的父母、妻子和孩子。应李文亮医生妻子的要求，安排她和孩子在有关医院休养。\n\n目前，对李文亮医生的各项补助、补偿等均已足额到位。一是经武汉市中心医院申请，武汉市人社局根据人社部的有关规定，认定李文亮医生为工伤，先按照2019年度标准向李文亮家属核发了一次性工亡补助金78.5万元、丧葬补助金3.68万元。3月3日，根据统计部门新发布的2020年度标准，又核定并补发了补助金差额。二是保险公司已向李文亮家属赔付了针对抗击新冠病毒感染肺炎疫情的一线医护人员的捐赠保险。三是武汉市中心医院工会号召职工为李文亮及其家属进行了捐款。四是武汉市红十字会收到了定向爱心捐款，已转交李文亮医生家属。五是武汉市中心医院将“北京温暖基金会”转来的有关慰问金已拨付给李文亮家属。\n\n7.李文亮医生在微信圈发出提醒同事与朋友注意防范的信息，对社会起到了什么样的作用？\n\n答：同事介绍，李文亮是一个性格开朗、乐于助人的人，是共产党员，是一名工作认真负责的医生。他在住院治疗期间还表示，“康复后想赶快回到一线工作，继续为患者看病”，表现出敬业奉献、医者仁心的品质。李文亮转发、发布相关信息，主观上是想提醒同学、同事注意防范，信息被大量转发后引发社会关注，客观上对各方面重视疫情、加强防控起到了推动作用。2020年3月4日，国家卫健委等部门印发决定，表彰全国卫生健康系统新冠肺炎疫情防控工作先进个人，李文亮医生是其中之一，这正是对李文亮医生工作的肯定和表彰。疫情发生以来，广大医务工作者白衣执甲、逆行出征，日夜奋战、舍生忘死，为保护人民生命健康作出了重大贡献，是新时代最可爱的人。在抗击疫情战场上，一些医务人员确诊感染新冠肺炎，有的以身殉职，每一位不幸去世的医务人员都令人无比痛心。李文亮医生就是在疫情防控中英勇奋战、作出贡献和牺牲的医务人员队伍中的一员。\n\n值得注意的是，一些敌对势力为了攻击中国共产党和中国政府，给李文亮医生贴上了对抗体制的“英雄”“觉醒者”等标签。这是完全不符合事实的。李文亮是共产党员，不是所谓的“反体制人物”。那些别有用心的势力想煽风点火、蛊惑人心、挑动社会情绪，注定不会得逞。","time":"2020-03-19","like_num":2687,"comment_num":632,"forward_num":344,"comments":["始终没有一个人被问责。","说句道歉很难吗？","想知道武汉中心医院书记蔡莉不被调查吗？院领导为什不让医生们戴口罩？为什么不让医生穿防护服？为什么冠状病毒要尽量不上报？","又是一个勇于承认错误，坚决打死不改！这句话在老胡那里被骂成狗","按照《武汉市关于不明原因肺炎疫情防控工作安排》，《武汉市公安机关依据传染病防治、治安管理等法律法规》，以及《市卫健委的情况通报》，这些是口头的，还是书面文件？文件啥时候出台制定的？怎么规定的？武汉市公安局武昌分局中南路派出所出具训诫书到底有没有法律依据？？？"]},{"url":"https:\/\/weibo.com\/2615417307\/IzmkD3vCI","content":"【李文亮医生有关情况调查的通报全文公布】@新华视点 新华社北京3月19日电关于群众反映的涉及李文亮医生有关情况调查的通报\n\n2020年2月7日，国家监委成立调查组，就群众反映的涉及李文亮医生的有关情况依法开展调查。现将调查情况通报如下。\n\n一、李文亮医生基本情况和转发、发布有关微信信息的背景及过程\n\n李文亮，男，满族，1985年10月出生，辽宁锦州人，中共党员，工作中因感染新型冠状病毒引发肺炎于2020年2月7日不幸去世，生前系武汉市中心医院眼科医师。\n\n2019年12月，湖北省中西医结合医院、武汉市中心医院后湖院区、武汉市红十字会医院等陆续收治了一些不明原因肺炎病人。12月27日，湖北省中西医结合医院呼吸与危重症医学科主任张继先向医院报告了其接诊3例不明原因肺炎患者情况，医院将此情况上报武汉市江汉区疾控中心。当天，武汉市疾控中心安排给此3例病人做了流行病学调查和检测。12月29日，湖北省中西医结合医院又报告发现4例来自于华南海鲜市场的不明原因肺炎病例。武汉市卫健委组织专家团队进行调查，当天晚上将相关病人转诊至武汉市金银潭医院。考虑到全市多家医院发现类似病例，武汉市卫健委分别于12月30日15时10分、18时50分在系统内下发部门文件《关于报送不明原因肺炎救治情况的紧急通知》《关于做好不明原因肺炎救治工作的紧急通知》，要求做好不明原因肺炎救治工作，全面开展华南海鲜市场相关肺炎病例搜索和回顾性调查。该两份通知分别于当天15时22分和19时许被人上传到互联网上。\n\n2019年12月30日17时30分左右，李文亮医生收到同事发给他的信息，17时43分，李文亮医生以“李文亮　武汉　眼科”昵称在微信群“武汉大学临床04级”中转发、发布“华南水果海鲜市场确诊了7例SARS”“在我们医院后湖院区急诊科隔离”等文字信息和1张标有“SARS冠状病毒检出〈高置信度〉阳性指标”等字样的临床病原体筛查结果图片、1段时长11秒的肺部CT视频。18时42分，又在该群发布“最新消息是，冠状病毒感染确定了，正在进行病毒分型”“大家不要外传，让家人亲人注意防范”。同时，类似信息也出现在其他微信群中。被人上传到网上的武汉市卫健委两份部门文件，与李文亮医生等人转发、发布的信息，引发关注和讨论。\n\n二、李文亮医生接受公安机关谈话、训诫和医院谈话情况\n\n2019年12月31日13时38分，武汉市卫健委发布《关于当前我市肺炎疫情的情况通报》说，“已发现27例病例”“上述病例系病毒性肺炎”，并称“到目前为止调查未发现明显人传人现象，未发现医务人员感染”。多家媒体对此进行了报道。按照武汉市关于不明原因肺炎疫情防控工作安排，武汉市公安机关依据传染病防治、治安管理等法律法规，以及市卫健委的情况通报，对在网上出现的转发、发布SARS等传染病信息情况进行了调查处置。2020年1月3日13时30分左右，武汉市公安局武昌分局中南路派出所与李文亮医生联系后，李文亮医生在同事陪同下来到该派出所。派出所副所长杨某安排负责内勤的民警胡某与李文亮医生谈话。经谈话核实后，谈话人员现场制作了笔录。李文亮医生表示，在微信群中发有关SARS的信息是不对的，以后会注意的，谈话人员对李文亮医生制作了训诫书。李文亮医生亦持有1份训诫书，于14时30分许离开派出所。谈话人员为内勤民警胡某和1名辅警，胡某在训诫书上签上了自己的名字和当天值班民警徐某的名字。实际上，徐某未参加谈话。\n\n此前，李文亮医生在微信群里发的信息被人在互联网上大量转发之后，2019年12月31日上午，武汉市中心医院有关领导和李文亮医生进行了谈话。李文亮医生在谈话中表示，他把未经核实的有关SARS等信息转发到同学群中，目的是提醒群内同学注意防范。医院让李文亮医生写一份认识材料。至李文亮医生生病住院前，其一直在医院眼科医师岗位照常工作。\n\n三、李文亮医生发病、治疗、抢救情况\n\n2020年1月10日，李文亮医生出现发热，1月12日入住武汉市中心医院眼科病房，1月14日转入呼吸与危重症医学科三病区，1月23日转入呼吸与危重症医学科重症监护室，2月7日不幸去世。\n\n2019年12月9日，李文亮医生从眼科门诊轮转到眼科病房工作。2020年1月6日，李文亮医生收治了一名82岁的眼病患者。该患者1月7日发热，后确诊感染新冠病毒，于1月23日病逝。1月10日，李文亮医生开始发热，在武汉市中心医院发热门诊就诊。\n\n1月12日，李文亮医生在武汉市中心医院眼科二区住院，入院诊断为右眼急性结膜炎、肺部感染。1月14日，李文亮医生双肺感染加重，转入呼吸三区病房。呼吸三区安排李文亮医生住单间隔离，组织专人轮班护理，即时监测血氧饱和度、心率、血压，给予呼吸支持和抗病毒、抗感染、化痰、护胃等对症支持治疗，使用激素和丙种球蛋白。1月15日至1月18日，根据李文亮医生的病情，主诊医生适时调整有关药物和治疗方式。\n\n1月19日，李文亮医生间断发热。下午，医院呼吸与危重症医学科主任医师、新冠肺炎院内医疗救治专家组组长查看李文亮医生病情，提出治疗意见。当晚，医院请华中科技大学同济医院呼吸与危重症医学科教授、武汉市新冠肺炎救治专家组组长为李文亮医生会诊。\n\n1月20日至22日，李文亮医生没有发热，但喘气症状仍然较重。1月15日、19日、20日、21日，新冠肺炎院内医疗救治专家组组长、副组长等院内专家多次查看李文亮医生病情并提出诊疗意见。\n\n1月22日23时50分许，李文亮医生如厕后出现喘气、呼吸困难等症状，血氧饱和度下降至88%，经治疗后症状稍缓解。主诊医生再次告知其病情较重，征得其同意后，于1月23日凌晨3时30分许将李文亮医生转入重症监护室。\n\n1月27日以前，武汉市包括市中心医院在内的多数医院不具备核酸检测资质和条件。经设施改造升级后，1月27日武汉市中心医院开始试运行核酸检测。1月28日、1月31日，医院先后两次对李文亮医生做了核酸检测，第一次结果为阴性，第二次结果为阳性。1月31日，李文亮医生确诊感染新冠病毒。\n\n1月31日至2月3日，李文亮医生无发热，呼吸急促有一定缓解，但精神、食欲欠佳。2月4日中午，出现呕吐，咳嗽频繁，伴喘息加重，经治疗后症状缓解。2月5日，李文亮医生无发热，但静息状态下仍有喘息、气促，床边胸片提示右侧肺炎加重。2月6日，李文亮医生肺部病变严重，且病情有进一步恶化风险。经院内专家组会诊，建议转到条件更为专业的后湖院区，经征得李文亮医生及其家属同意后，于18时20分许，由主诊医生和两名护士陪护李文亮医生转院区。18时55分许，到达武汉市中心医院后湖院区。\n\n2月6日19时20分，李文亮医生出现神志模糊，心率、血压进行性下降，立即推注肾上腺素强心，开放血管通道积极补液扩容提升血压。同时进行气管插管，有创呼吸机维持呼吸，持续胸外按压。21时30分，上体外心肺复苏仪，辅助持续胸外心脏按压，继续进行心肺复苏抢救，并给予积极的药物复苏。22时40分许，使用医院从武汉亚心医院借来的ECMO（体外膜肺氧合机，俗称“人工肺”）对李文亮医生进行治疗。经武汉市卫健委协调，北京协和医院专家赶到抢救现场。2月7日凌晨2时58分，李文亮医生心电图呈直线反应，宣告临床死亡。3时48分，医院发布了李文亮医生去世的消息。\n\n组织抢救的医生说，李文亮医生是我们的同事，又很年轻，我们不希望他走，只要有一点希望我们就不愿放弃，当时没有想其他任何因素，就是想救活他，所以抢救了很长时间。李文亮医生的主诊医生表示，虽然没能挽回李文亮医生的生命，但对他的治疗是规范的，抢救是及时的，大家尽了最大努力。据为李文亮医生会诊的院外专家讲，从李文亮医生病案看，医院治疗比较规范，能够根据病情调整药物和措施。医院建议采取和实际采取的重要医疗措施，均征求了李文亮医生或其家属意见。\n\n四、李文亮医生去世后抚恤、善后情况\n\n李文亮医生不幸去世后，武汉市中心医院成立工作专班，全面负责抚恤、善后工作。2月7日下午，市中心医院领导分别探望慰问了李文亮医生的父母、妻子和孩子。应李文亮医生妻子的要求，安排她和孩子在有关医院进行休养。\n\n经武汉市中心医院申请，武汉市人力资源和社会保障局已认定李文亮医生为工伤。根据有关规定，目前已全额发放了工亡补助金，核发了丧葬补助金。保险公司已向李文亮医生家属赔付了捐赠保险（针对抗击新型冠状病毒感染肺炎疫情的一线医护人员）。武汉市中心医院工会号召职工为李文亮医生及其家属进行了捐款，武汉市红十字会收到了定向爱心捐款，以上捐款均已转交李文亮医生家属。3月4日，国家卫健委等部门印发决定，表彰全国卫生健康系统新冠肺炎疫情防控工作先进个人，其中有李文亮医生。\n\n五、工作建议\n\n由于中南路派出所出具训诫书不当，执法程序不规范，调查组已建议湖北省武汉市监察机关对此事进行监督纠正，督促公安机关撤销训诫书并追究有关人员责任，及时向社会公布处理结果。\n\n国家监委调查组\n2020年3月19日","time":"2020-03-19","like_num":5089,"comment_num":1634,"forward_num":941,"comments":["这个通报有和没有没区别","说了很多，又好像没说什么的感觉","欺负个派出所民警算个什么本事！医院书记呢！卫健委呢！都是死人？！","好一个\"不当，不规范\"","还是那个味"]},{"url":"https:\/\/weibo.com\/2615417307\/Izm8CEVA4","content":"【#李文亮医生有关情况调查的通报公布# 】国家监委调查组发布《关于群众反映的涉及李文亮医生有关情况调查的通报》\n\n通报说，2020年2月7日，国家监委成立调查组，就群众反映的涉及李文亮医生的有关情况依法开展调查。现将调查情况通报如下：\n\n2019年12月，湖北省部分医院陆续收治了一些不明原因的肺炎病人。12月27日，湖北省中西医结合医院张继先医生向医院报告了其接诊3例不明原因肺炎患者情况。当天，武汉市疾控中心安排进行了流行病学调查和检测。12月29日，湖北省中西医结合医院又报告发现4例来自于华南海鲜市场的不明原因肺炎病例。武汉市卫健委组织专家团队进行调查，并于12月30日15时10分、18时50分在系统内下发《关于报送不明原因肺炎救治情况的紧急通知》等两份部门文件，要求做好不明原因肺炎救治工作，全面开展华南海鲜市场相关肺炎病例搜索和回顾性调查。该两份通知分别于当天15时22分和19时许被人上传到互联网上。\n\n2019年12月30日17时30分左右，李文亮医生收到同事发给他的信息，17时43分，李文亮医生在微信群中转发、发布“华南水果海鲜市场确诊了7例SARS”“在我们医院后湖院区急诊科隔离”等信息。18时42分，又在该群发布“最新消息是，冠状病毒感染确定了，正在进行病毒分型”“大家不要外传，让家人亲人注意防范”。\n\n按照武汉市关于不明原因肺炎疫情防控工作安排，武汉市公安机关依据传染病防治、治安管理等法律法规，以及市卫健委的情况通报，对在网上出现的转发、发布SARS等传染病信息情况进行了调查处置。2020年1月3日13时30分左右，武汉市公安局武昌分局中南路派出所与李文亮医生联系后，李文亮医生在同事陪同下来到该派出所。经谈话核实后，谈话人员现场制作了笔录并对李文亮医生制作了训诫书。\n\n调查通报详细公布了李文亮医生的发病、治疗、抢救以及抚恤、善后等情况。\n\n组织抢救的医生说，李文亮医生是我们的同事，又很年轻，我们不希望他走，只要有一点希望我们就不愿放弃，当时没有想其他任何因素，就是想救活他，所以抢救了很长时间。据为李文亮医生会诊的院外专家讲，从李文亮医生病案看，医院治疗比较规范，能够根据病情调整药物和措施。医院建议采取和实际采取的重要医疗措施，均征求了李文亮医生或其家属意见。\n\n调查组的工作建议是：由于中南路派出所出具训诫书不当，执法程序不规范，调查组已建议湖北省武汉市监察机关对此事进行监督纠正，督促公安机关撤销训诫书并追究有关人员责任，及时向社会公布处理结果。@央视新闻","time":"2020-03-19","like_num":111000,"comment_num":14513,"forward_num":14000,"comments":["就这 ? 就这 ? 就这 ?","就这？","就这？","就这？？？？一个月就这？？？","就这？？？？"]},{"url":"https:\/\/weibo.com\/2615417307\/Izlt62War","content":"【凤凰独家 | 伊朗首任卫生部长：与民众拥抱吻面是高官感染多的主因】伊朗疫情处于失控状态？为什么多位伊朗高官接连感染？伊朗能否效仿中国进行封城？凤凰记者独家专访伊朗最高领袖医疗团队负责人、第一任卫生部长马兰迪医生。 凤凰独家 | 伊朗首任卫生部长：与民众拥抱吻面是高官感染多的主因","time":"2020-03-19","like_num":5319,"comment_num":564,"forward_num":39,"comments":["怎么狂发新闻 是不是该道歉","锁话题，你还是nb","狂发新闻干什么？黑词条干什么？你是不是应该回应，该道歉？","在？为什么降热搜啊？","造谣网"]},{"url":"https:\/\/weibo.com\/2615417307\/Izl0Gmvfl","content":"【湖北书记应勇：请求全国各地善待湖北人民】今天，湖北省委书记应勇来到荆州站站台上看望慰问湖北赴广东返岗务工人员，并为大家送行。“不管你们走到哪里，家乡人民永远挂念你们，各级党委政府永远是你们的坚强后盾！”应勇说，湖北人民是英雄的人民，为打赢疫情防控阻击战付出了极大努力、作出了重大贡献，呼吁请求全国各地、全社会善待湖北人民，善待湖北农副产品。湖北书记应勇：请求全国各地善待湖北人民","time":"2020-03-19","like_num":7651,"comment_num":636,"forward_num":164,"comments":["等你澄清呢，干嘛呢","我当你粉丝 还没有给你惹事 你天天给我们粉丝摸黑！！！","一个官V，不核实消息真假，就为了流量为了博眼球就乱发，然后就秒删，到现在也没道歉。做得对吗","出来道歉 无良媒体","野鸡媒体"]},{"url":"https:\/\/weibo.com\/2615417307\/IzjhAl0RW","content":"【#武汉允许无疫情小区进行非聚集性个人活动#】按照“利于防控、便于生活、科学适度、精准有效”的原则，武汉市对无疫情小区、村（队）的管控措施作有序调整:\n1.被认定为无疫情小区的，允许居民分批、分时段、分楼栋，在小区内进行非聚集性的个人活动。小区居民需要办理健 康隔离证明等的，由个人提出申请，社区按规定出具居民在无疫 情小区安全隔离的相关证明，社区工作人员帮助办理。\n2.被认定为无疫情小区且连续7天以上的，允许居民在小区内进行非聚集性的个人自由活动。可恢复小区内为居民提供 生活必需品的便利店、药店、小菜场等正常营业，但须对申请经 营门点进行检查及风险评估，对符合防疫规定要求的允许经营， 并严格实施场所消杀、经营人员健康检查、防止人员聚集、非接 触式购物等措施。\n3.被认定为无疫情村（队）的，可有序恢复村民生活秩序，开展农业生产，组织村民开展春耕备耕，畅通农业生产物资通道，保障农资商店正常营业，允许农机在无疫情村（队）间跨 区域作业。武汉：允许无疫情小区居民进行非聚集性个人活动","time":"2020-03-19","like_num":33000,"comment_num":2364,"forward_num":45,"comments":["这么快就删了？？？别删呀，当真造谣不要成本的啊","你凤凰网浓眉大眼的也开始造谣博流量了？","造谣删博一气呵成？挺熟练的嘛","一个官V，不核实消息真假，就为了流量为了博眼球就乱发，然后就秒删，到现在也没道歉。做得对吗","能不能道歉啊？新闻工作者的责任感呢？"]},{"url":"https:\/\/weibo.com\/2615417307\/IziMGlRa3","content":"【#给武汉读首诗吧# ：绝处逢生的春天里，武汉的呼喊与细语】武汉与诗歌，此时此刻似乎是决难联系在一起的。疫情尚未消散，武汉仍在“封城”，太多生离死别的泪水还无法擦干，所有的惶恐、无力、悲哀与感动依然刺痛如初，怎可能浪漫得起来呢？但诗歌并非只是风花雪月，面对苦难，诗歌从未失语，它用自己的方式见证和铭记着时代。于是在武汉，就有一些人读起了诗，以寄托他们的死之哀恸与生之向往。这，是一座城市的呼喊与细语。凤凰网文化的微博视频","time":"2020-03-19","like_num":393,"comment_num":65,"forward_num":60,"comments":["一问为何造谣，二问为何不道歉，三问为何秒删，四问为何躲在一千多万粉丝背后不出声，五问您到底是营销号还是官方号，编不出来了，哪位大神还能继续接完十问","你就是个营销号吧！","","雷神山火神山建设大哥：我们不是铁人，也不是什么好汉，只因这里是我们的家园，有我们的爱人……","祝福武汉，早日走出伤痛"]},{"url":"https:\/\/weibo.com\/2615417307\/IziGptLxX","content":"【#凤凰全球疫情日报#】截至北京时间3月19日9时30分（美东时间3月18日21时30分），全球累计确诊病例超21万例，死亡超8000例，意大利单日新增4207例，新增死亡475例，欧洲新冠肺炎死亡人数超过亚洲。除中国外，全球累计确诊133639例；世卫回应特朗普“中国病毒”论，称不应把病毒同种族相联系；英国伦敦未来几天或将封城；葡萄牙总统宣布进入国家紧急状态。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-19","like_num":5057,"comment_num":414,"forward_num":32,"comments":["营销号爪巴！欧文不是感染了吗？怎么又删了？","全网最大yxh？","活得像个营销号日常传播不实新闻的凤凰网还能叫凤凰网？还不如干脆叫山鸡网。山鸡网您好，山鸡网再您🐴 的见！","还删评？为什么要删评？心虚了吗？","十问凤凰网 一问为什么删博 二问为什么不道歉 三问你们哪来的消息 四问为什么带坏粉丝 五问为什么你们那么像营销号 六问 为什么过了这么久你们还躲起来 七问造谣你们需不需要负法律责任 八问 你们到底是什么样的垃圾媒体 九问 你们以后公布的东西还能信吗 十问 人血馒头好吃嘛，钱好赚吗"]},{"url":"https:\/\/weibo.com\/2615417307\/Izi1bd0Xh","content":"#德国面临二战以来最大挑战#【疫情下的德国：青年们在街上蹦迪跳舞】截至德国当地时间3月18日19点，德国确诊人数有11979人，死亡28人。3月18日，德国总理默克尔发表演讲：“这是二战以来德国面临最大的挑战，接下来几个星期会更加困难。” 凤凰网特约观察员走上德国柏林街头，发现仍有民众在街上蹦迪。问及对疫情的看法，有的民众说：“并不担忧，因为这次肺炎死亡率并不高。”#海外抗疫日记# #德国疫情# #德国新冠肺炎累计确诊破万例#\n地球青年GlobalYoung的微博视频","time":"2020-03-19","like_num":1032,"comment_num":247,"forward_num":107,"comments":["真有你的啊，阿德","观察员也没带口罩啊😷","时间会告诉他们答案的","新冠：我来了我来了宝贝们","就算死亡率再低，轮到你死就是100%啊"]},{"url":"https:\/\/weibo.com\/2615417307\/IzgC8AS1W","content":"【#世卫组织回应特朗普所谓中国病毒# ：不应把病毒同种族相联系 】世卫组织卫生紧急项目负责人迈克尔·瑞安针对媒体关注的美国总统特朗普称新冠病毒为“中国病毒”做出回应：一直以来我们传递的信息就很清晰，病毒没有国界，不区分种族肤色和财富。\n我们在语言使用上要小心，应避免把病毒同个人联系在一起。我相信任何人都会后悔把病毒同种族联系在一起，这是所有人都不希望的，我们需要团结合作。\n2009年（H1N1）流感大流行是始于北美，我们也没把它称作北美流感。所以当遇到其他病毒时，我们采用同样的（命名）方式，避免同地域联系。（央视新闻客户端）","time":"2020-03-19","like_num":1904,"comment_num":257,"forward_num":248,"comments":["米国在建国的带领下一路奔向无赖和傻缺！","那特朗普熔断，这个没问题吧","WHO这次全程看下来，工作非常务实，很棒！ 西方有些国家傲慢偏见，装作听不见，不好好利用中国争取的时间，那也没办法…害了那些国家人民","特朗普病毒","人家是怒怼中国外交部发言人的话。"]},{"url":"https:\/\/weibo.com\/2615417307\/Izfzu1jTU","content":"【英国首相宣布：学校停课，考试取消】#英国所有学校全部停课# 英国首相鲍里斯·约翰逊在18日晚举行的新冠疫情发布会上宣布，从本周五开始，除了少数关键岗位防疫一线人员医护人员的子女和一些弱势群体儿童等可以继续上学外，英格兰的所有学校和幼儿园等教育机构全部停课，5月和6月的升学考试也被取消。18日上午，苏格兰和威尔士政府已经先行决定学校停课。\n在本周，英国的防疫政策和措施渐趋积极，未来还有可能在经过议会授权后，采取更为严格的防疫措施。（央视新闻客户端）","time":"2020-03-19","like_num":752,"comment_num":159,"forward_num":85,"comments":["微博里这是怎么了，近半个月来怎么这么狂热了，这是一场游戏么？各种幸灾乐祸，调侃。","呦！终于开始抄作业了？？？","学生:oh yeah! Party","先群体免疫 吓一吓 那些个动不动 就游街要自由人权的搅屎棍，等人求着政府实施强制措施，不得不说，约翰逊其实挺厉害的，大智若愚，比川普更像政治家","学大哥，挺不住了吧"]},{"url":"https:\/\/weibo.com\/2615417307\/IzfcbCzuo","content":"【#意大利新增4207例新冠肺炎# 】#意大利单日新增4207例新冠肺炎# 据荷兰媒体BNO新闻网最新消息，意大利新增新冠肺炎确诊病例4207例，新增死亡病例475例，累计确诊病例增加到35713例，累计死亡病例达到2978例。","time":"2020-03-19","like_num":20000,"comment_num":1590,"forward_num":370,"comments":["欧洲重灾区了","极思细恐，意大利一直在检测一直在治疗，其他欧洲国家在放任不管，那么他们这些国家数据","就这还敢说到了拐点","意大利的华人太难了","希望好人们都平安吧🙏"]},{"url":"https:\/\/weibo.com\/2615417307\/IzeD8xysZ","content":"【#湖北防疫卡点仅剩离鄂离汉入汉# 】3月18日，湖北省新型冠状病毒感染肺炎疫情防控指挥部印发《关于进一步做好车辆人员安全有序流动工作的通知》，要求各市、州、县在继续实施严格的离汉离鄂通道管控措施基础上，切实做好车辆、人员安全有序流动。\n\n全省区域内，除离鄂离汉入汉防疫卡点外，其余防疫卡点全部撤除。低、中风险区域人员凭健康码“绿码”或现居住地村（社区）以上出具的健康监测证明，在全省低、中风险区域安全有序流动。\n\n全省低、中风险区域人员跨省流动的，须凭健康码“绿码”或现居住地村（社区）以上出具的健康监测证明，以及目的地单位或村（社区）以上出具的返岗、返乡、就医等有效证明，允许出省通行；不能提供相应材料证明的，不予通行。\n\n入汉离汉通道继续执行省、武汉市疫情防控指挥部相关管控政策。对货运车辆、返岗复工“点对点”包车实行“绿色通道”政策。","time":"2020-03-18","like_num":200,"comment_num":80,"forward_num":24,"comments":["你闻到阳光和鲜花的味道了吗？再坚持一下！！！","湖北都松了，河北什么时候能松一松","快要解封了再挺一挺🙏","我闻到了热干面的味道","唉文件一到社区人就不给你执行啊，公司要上班，房东社区不让进，真是为难死老百姓了"]},{"url":"https:\/\/weibo.com\/2615417307\/IzcWEwCNf","content":"【英国传染病学家出现咳嗽发烧症状，此前刚跟约翰逊见面】英国《镜报》18日报道称，英国传染病流行病学专家尼尔•弗格森（Neil Ferguson）当天透露自己17日开始出现咳嗽和发烧症状，目前正处于自我隔离当中。弗格森还表示，在他出现上述症状的前一天，他参加了在唐宁街举行的一场新闻发布会。当被问及最近是否与首相约翰逊和首席医疗官有过接触，弗格森表示自己“确实（有过）”。@环球网 英国传染病学家出现咳嗽发烧症状，此前曾接触过约翰逊","time":"2020-03-18","like_num":36000,"comment_num":1081,"forward_num":463,"comments":["新冠真的最喜欢轻视它的人!","哦，他获得了免疫","约翰逊验证免疫疗法机会来了","oh，上帝啊……","总统当然是发挥带头作用，祝早日产生抗体"]},{"url":"https:\/\/weibo.com\/2615417307\/IzcTj4cp9","content":"【#英国给医生发过期4年口罩#，官方回应：测试过，安全！】据每日邮报报道，英国国家医疗服务局NHS将一批有效期至2016年的口罩，发放给了多家社区诊所(GP Surgery)。为掩盖过期4年的事实，竟在外包装贴上了2021年到期的新标签。有的社区医生甚至不得不将厨房用围裙当作防护服。@老板联播 老板联播的微博视频","time":"2020-03-18","like_num":9936,"comment_num":655,"forward_num":164,"comments":["国籍一换，评论过万","特殊时期给自己用就算了，给医生就有点没良心了","解释就是掩饰…太坏了","可以理解现在的物资紧缺，但是没有必要作假……","这集我看过，两个月前"]},{"url":"https:\/\/weibo.com\/2615417307\/Izcok40rd","content":"【跑步姐所在小区保安：事后其配合隔离，未再外出】澳籍女子抵京后不顾阻拦执意外出跑步，与防疫人员起争执一事引发关注。3月18日，@新京报 记者探访事发小区，保安表示涉事女子正居家隔离，事发后一直没有下楼。隔离期间，社区会提供相应服务。\n\n该小区保安告诉新京报记者，疫情期间人员出入小区都需要登记，并出示出入证。涉事女子是小区内唯一一名外籍人员。事发当天是该女子抵京后的第二天，也是她第一次在小区内跑步。\n\n上述保安表示，民警上门劝阻后，涉事女子已在家配合隔离，近几天都未再外出。若有相关生活需求，社区会提供相应服务。澳籍抵京女子跑步小区保安：事后其配合隔离，未再外出 北京日报都视频的秒拍视频","time":"2020-03-18","like_num":4703,"comment_num":614,"forward_num":121,"comments":["希望对待国人也能温柔执法","呵呵，国内民众就拘留，国外公民就口头警告，太贱了。","建议遣返驱逐","滚回去。。。。","不曝光怕是不会这么老实呆着隔离吧…"]},{"url":"https:\/\/weibo.com\/2615417307\/IzcfD7n1Q","content":"【日本#成田机场新冠病毒检测室试剂泄漏#，两名员工检测呈阳性】日媒17日报道，3月11日，成田机场检疫所职员将检测试剂玻璃管打碎，新冠病毒检测室遭污染，检测已暂停。负责清扫的职员接受检测，结果呈阳性。厚生劳动省称呈阳性是因无感染性试剂粘在鼻中，并非已感染 。@全球视频大魔王 全球视频大魔王的微博视频","time":"2020-03-18","like_num":879,"comment_num":138,"forward_num":80,"comments":["一般来说，日本人做事严谨，不应该出这样大的事故。","继福岛核泄漏之后的实验室病毒泄漏？？？","上次核泄漏，这次新冠病毒泄露，日本骚操作没眼看","病毒最初也可能是这么传播开的","生化危机1"]},{"url":"https:\/\/weibo.com\/2615417307\/IzbNx9wuL","content":"【#女游客在西班牙拒绝隔离泳池内被捕# 围观者欢呼“干得漂亮”】当地时间3月16日，一名英国女游客在西班牙入住特内里费岛一家酒店后，不仅不在房间内隔离，还跳入泳池游泳。酒店工作人员劝阻无效报警处理，一名警员下水强制将女子拖上岸后，围观住客欢呼鼓掌并大喊“干得漂亮”。最终该女子被带离酒店。@时间视频 时间视频的微博视频","time":"2020-03-18","like_num":1216,"comment_num":127,"forward_num":63,"comments":["人权呢、此视频适合外国回来的那些巨婴看看","发生在民主国家没人叫嚣，发生在中国一大堆酸的，真不知道什么思维？","看看人家游泳的，再看看咱那跑步的！还跟她客气嘛呀？招呼着！","要自由，要自游，要自由泳","@平安北京 学学"]},{"url":"https:\/\/weibo.com\/2615417307\/Izbuw7XvP","content":"#与武汉同在一片蓝天#【援鄂护士：刚到距华南海鲜市场最近的红会医院 主任感染 护士长隔离】大年初一，四川大学华西医院首批援鄂医疗队赶赴武汉，援助距华南海鲜市场最近、步行仅1.5公里的红十字会医院。华西援鄂护士冯梅回忆起刚到红十字会医院时，30多名医护确诊，30多名医护疑似感染，主任住院护士长被隔离，整个医院都是污染区。第一位患者去世后，她开始靠助眠药入睡。冯梅表示：大家都在同一片蓝天下，帮助武汉人民，就是帮助我们自己。#凤凰网隐秘而伟大# #微博纪录片联盟# @微博节目 凤凰网的酷燃视频","time":"2020-03-18","like_num":3993,"comment_num":381,"forward_num":205,"comments":["嗨，不为造谣的事解释解释吗","首批支援的医护人员最艰难，我还记得他们崩溃痛哭的视频…太不容易了，真的是用血肉之躯为我们保驾护航！！谢谢你们！！","听说你是造谣凤凰网 有点无下限了","我觉得是时候应该淡化“海鲜市场”的污名了","你是心黑吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/Izb5hxshb","content":"【#湖北黄冈最后2名确诊患者出院# “四类人员”全部清零】据黄冈市委宣传部消息，18日11时，随着大别山区域医疗中心最后2名新冠肺炎患者走出院门，黄冈市黄州区现有确诊患者全部治愈出院，这也标志着该市“四类人员”全部清零。\n新冠肺炎疫情发生以来，黄冈成为湖北的重疫区。黄冈市自1月20日市区发现首例新冠肺炎确诊患者起，至今已累计发现确诊病例2907人，其中黄州区收治确诊病例968人，占全市确诊病例的三分之一。湖北黄冈最后2名确诊患者出院，“四类人员”全部清零","time":"2020-03-18","like_num":575,"comment_num":62,"forward_num":35,"comments":["黄冈人民感谢湖南和山东的帮助","真好！！！鼓！掌！！","山东支援队可以放心回家了","黄冈表示，为了表达谢意，将向支援我市的地区捐赠黄冈密卷！","小凤，造谣的事能不能讲清楚"]},{"url":"https:\/\/weibo.com\/2615417307\/Iza292x5w","content":"【卫健委发布《公众科学戴口罩指引》：居家、户外环境建议不戴口罩】科学戴口罩，对于新冠肺炎、流感等呼吸道传染病具有预防作用，既保护自己，又有益于公众健康。目前，在抗击新冠肺炎疫情形势下，为引导公众科学戴口罩，有效防控疫情，保护公众健康，特提出以下指引。\n对于普通公众：\n1.居家、户外，无人员聚集、通风良好。\n防护建议：不戴口罩。\n2.处于人员密集场所，如办公、购物、餐厅、会议室、车间等；或乘坐厢式电梯、公共交通工具等。\n防护建议：在中、低风险地区，应随身备用口罩（一次性使用医用口罩或医用外科口罩），在与其他人近距离接触（小于等于1米）时戴口罩。在高风险地区，戴一次性使用医用口罩。\n3.对于咳嗽或打喷嚏等感冒症状者。\n防护建议：戴一次性使用医用口罩或医用外科口罩。\n4.对于与居家隔离、出院康复人员共同生活的人员。\n防护建议：戴一次性使用医用口罩或医用外科口罩。卫健委发布《公众科学戴口罩指引》：居家、户外环境建议不戴口罩","time":"2020-03-18","like_num":242,"comment_num":81,"forward_num":122,"comments":["反正我是肯定一直带","马云先生和阿里巴巴也联合一线医生们写了一本护理手册，上午更新微博了……实实在在做好事，闷不吭声扛大事！！必须要给他们点赞！！！","国家卫健委就是个笑话。。","不用总一直戴 真要是意外处在危险环境中 只戴个口罩也没有用 除非防护服","一直戴，夏天还能防晒"]},{"url":"https:\/\/weibo.com\/2615417307\/Iza1tnYv5","content":"\/\/@峰林海涛:#京彩好网民# 只要你持有中国护照，祖国都会像你敞开怀抱，同样，今日成果来之不易，需要我们共同维护！#国门为同胞而开而非为病毒#","time":"2020-03-18","like_num":350,"comment_num":52,"forward_num":73,"comments":["欢迎回家，也请理解配合基层人员的工作！","禁止非本国国籍的入境！！！！外国人多难管理就不用多说了吧 遣送回家还要咱们出钱出力 如特殊情况必须入境 要有公务员和接收单位担保！！！","国家欢迎大家回家，但也都希望大家回家过程中能理解防疫措施！","挺无语的，当初不回，现在一有事就都跑回来了","欢迎回家，但是你要拿自己当家人，你没什么特出的，不管你从哪里回来。回来要遵守家的规矩\/\/@凤凰网:\/\/@峰林海涛:#京彩好网民# 只要你持有中国护照，祖国都会像你敞开怀抱，同样，今日成果来之不易，需要我们共同维护！#国门为同胞而开而非为病毒#"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz9pwo2xB","content":"【#黑山报告首例确诊病例# #新冠疫情已扩散至所有欧洲国家#】17日，欧洲国家黑山报告该国首例新冠肺炎确诊病例，这意味着新冠肺炎疫情已扩散至所有欧洲国家。报道称，世界卫生组织（WHO）已宣布欧洲为新冠肺炎疫情的新“震中”。\n据土耳其阿纳多卢通讯社18日报道，黑山政府在一份声明中说，有两名出国旅行的妇女感染新冠肺炎。总理杜什科·马尔科维奇在新闻发布会上说，两名病人的健康状况稳定。环视频的微博视频","time":"2020-03-18","like_num":194,"comment_num":58,"forward_num":21,"comments":["竟然没听过这个国家……","欧洲沦陷！","没保住","黑山老幺","非洲怎么办"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz9ggesZK","content":"【#加拿大总理称若不能全职工作将由副总理代职#】由于妻子确诊新冠肺炎而自我隔离的加拿大总理特鲁多，17日上午在其官邸向媒体发表讲话，宣布了疫情暴发期间的一些新政策。他在讲话中表示，如果他不能全职履行总理职责，将由副总理方慧兰代行总理职责。这是他首次就这一问题表态。加拿大总理：若不能全职工作 将由副总理方慧兰代行职责","time":"2020-03-18","like_num":537,"comment_num":90,"forward_num":30,"comments":["加拿大总理和副总理，总理夫人和健身教练，感觉事情并不简单","意味着病情不容乐观？","特鲁多隔离戴了电子脚铐了吗","哈哈，如果副总理感染了就由窝来代职。然后窝宣布加拿大和中国合并！","肯定感染了，只是不敢公开"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz90JwwHM","content":"【#凤凰全球疫情日报#】截至北京时间3月18日9时，全球159个国家和地区出现确诊病例，累计超19万。除中国外，全球累计确诊114428例。美国50州全沦陷，欧盟宣布关闭边境30天。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-18","like_num":258,"comment_num":75,"forward_num":36,"comments":["什么时候十问港独？别装死快点出来了","现在守好国门，防止外来输入！不然我们两个月的努力都白费了。","中国给了国外两个月的时间准备，可惜很多国家都没有重视","","意大利呀 天呐"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz8QlDc9k","content":"【#全国新增新冠肺炎13例# 湖北新增1例】3月17日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例13例，新增死亡病例11例（湖北11例），新增疑似病例21例。\n当日新增治愈出院病例922例，解除医学观察的密切接触者1014人，重症病例减少208例。\n截至3月17日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例8056例（其中重症病例2622例），累计治愈出院病例69601例，累计死亡病例3237例，累计报告确诊病例80894例，现有疑似病例119例。累计追踪到密切接触者682327人，尚在医学观察的密切接触者9222人。\n湖北新增确诊病例1例（武汉1例），新增治愈出院病例896例（武汉812例），新增死亡病例11例（武汉10例），现有确诊病例7795例（武汉7483例），其中重症病例2580例（武汉2514例）。累计治愈出院病例56883例（武汉40032例），累计死亡病例3122例（武汉2490例），累计确诊病例67800例（武汉50005例）。新增疑似病例0例（武汉0例），现有疑似病例0例（武汉0例）。\n3月17日0—24时，新增报告境外输入确诊病例12例（广东5例，北京3例，上海3例，四川1例）。截至3月17日24时，累计报告境外输入确诊病例155例。\n累计收到港澳台地区通报确诊病例257例：香港特别行政区167例（出院92例，死亡4例），澳门特别行政区13例（出院10例），台湾地区77例（出院22例，死亡1例）。详情请戳>>凤凰网全国疫情地图 2019-12-30","time":"2020-03-18","like_num":268,"comment_num":69,"forward_num":13,"comments":["北京人安分守己的在家憋了俩月不敢出门，被回国避难的同胞折腾的鸡犬不宁不理解，不理解 .","湖北除武汉外所有市州连续13天零新增了，正在有序复工复产！为什么不让湖北人回北京？湖北无新增地区的风险比意大利英国美国还大吗？这是赤裸裸的歧视！#湖北人什么时候可以返京#","不懂就问：为什么要专门分开新疆来提？","禁止外籍人士入境！特别是之前那些觉得国外好移民加入外国籍的！中国🇨🇳加油💪","清零的地区有确诊和疑似千万别瞒报啊！！！不要为了面子重蹈覆辙"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz8L3m0Id","content":"【内蒙古通辽：#反映入境人员线索为确诊病例奖励2万#】据内蒙古通辽市委宣传部消息，通辽市防控工作指挥部通告（监督举报最高奖励2万元）：广大市民群众要积极配合疫情防控工作，对拟从境外来（返）通人员信息及时向所在社区（嘎查村）、派出所报告，并提供入境时间、路径、所乘交通工具等信息。同时，鼓励广大市民群众监督举报，发现相关线索，及时向公安机关和社区（嘎查村）反映情况，对举报对象经核实为疑似病例的奖励10000元，经核实为确诊病例的追加奖励至20000元。内蒙古通辽：反映入境人员线索为确诊病例奖励2万元","time":"2020-03-18","like_num":482,"comment_num":81,"forward_num":27,"comments":["瞒报罚款四万元","内蒙古真的下血本。。","不得不说内蒙古从鼠疫到新冠做的都很棒，之前还干下去一大批工作不力的人民公仆","人命关天的事马虎不得，用金钱激励也是一道防线！","入境可以，全部强制隔离14天，隔离费用自理。危难时刻也不允许有超国民待遇特例存在。"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz7BLEcyL","content":"【#杜兰特新冠病毒检测呈阳性# 】据RT等外媒报道，美国NBA著名运动员凯文·杜兰特新冠病毒检测呈阳性。","time":"2020-03-18","like_num":719,"comment_num":215,"forward_num":165,"comments":["阿杜:我闭上眼睛就是天黑，一种撕裂的感觉。","肺上的事，对运动员影响挺大的","what…","杜兰特","身体壮，不会有事的"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz7q33z8X","content":"【#美国务院出现多例感染案例# 】当地时间17日下午，美国国务卿蓬佩奥表示，目前国务院内已经出现多例检测结果为阳性的新冠肺炎感染案例。蓬佩奥没有给出具体数字，但称“一只手可以数得过来”。目前国务院已按照相关要求对感染人员进行了处理，并不会因此而耽误国务院职能的履行。","time":"2020-03-18","like_num":2502,"comment_num":295,"forward_num":74,"comments":["神经病的总统估计也快了","新冠病毒：我本来就来自美国，你们刷锅否定了我的国籍，给你们颜色看看！专制撒谎和傲慢者！","五个人你都不敢公布，谁信呢。美国佬！天天打脸也不知道疼","川总：再见了白宫今晚我就要远航，别为我担心我有民主和自由的桨 等你醒来，千万别告诉别人，我正摇着月亮船在银河上远航","奥，现在四肢加起来够用吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz78Ud016","content":"【为应对新冠疫情 #欧盟将关闭边境30天# 】据外媒消息，为应对新型冠状肺炎疫情，欧盟将关闭边境30天。为应对新冠疫情 欧盟将关闭边境30天","time":"2020-03-18","like_num":194,"comment_num":46,"forward_num":33,"comments":["关再久也没用，防疫情要口罩+居家不出门，欧美都把希望寄托于疫苗的开发而不是要求人人戴口罩","这不自由","这就不太民主了","海德公墓 两副骨架在墓地里相遇了。 “你是死于群体免疫计划前还是在此之后？” “我还活着呢。”","我们要不要关一下"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz45K66f4","content":"#一图看懂各国政要新冠感染疑云#与特朗普同行多人感染，全球多少政要中了新冠的招？","time":"2020-03-17","like_num":6092,"comment_num":632,"forward_num":890,"comments":["处于风暴中心的特朗普反而没感染，很神奇","两个中心点都是阴性，大概病毒有双隐形的翅膀","特朗普：就喜欢你们想干掉我又干不掉的样子………","夫人可以阳，他们必须阴","“新冠领导层”级别很高啊。。。。"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz3HZ6sTt","content":"【奥地利大公感染新冠病毒 系世界首位确诊的皇室成员】英国《每日邮报》刚刚消息称，59岁的奥地利大公卡尔•冯•哈布斯堡（Archduke Karl von Habsburg）确诊感染新冠病毒，他也成为了世界上第一个感染新冠病毒的皇室成员。@环球网 奥地利大公确诊感染新冠病毒 系世界首位“中招”皇室成员","time":"2020-03-17","like_num":862,"comment_num":221,"forward_num":213,"comments":["新冠打入皇室，想戴“皇冠”。。。。","病毒在国外直接攻击高官","大公，听着挺熟，不会是三战导火索吧","大公是什么","奥地利都共和了，这哈布斯堡家族的后裔还算皇室成员吗"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz3Cahs3s","content":"【国际奥委会：#东京奥运仍按计划筹办# 】消息人士告诉新华社记者：“国际奥委会和东京奥运会组委会仍然在按照东京奥运会如期举办的想法安排筹备工作。现在遇到的问题是资格赛无法举行，需要分配和扩大配额，使资格分配公开、公正、公平。现在距东京奥运会还有四个月的时间，相信能够战胜疫情，如期举办奥运会。”国际奥委会：仍按计划筹办东京奥运会","time":"2020-03-17","like_num":263,"comment_num":95,"forward_num":28,"comments":["筹办没人拦你，按期举办也没人拦你，就怕新冠拦你。。。。","日本恐成今年金牌榜最大赢家","日本是铁了心走向悬崖","？？？好好好 鼓掌鼓掌","据报中国两会四月底五月初召开，现在奥运也预期召开，看来全球疫情曙光已现。"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz3kKdcJV","content":"【#重组新冠疫苗获批启动临床试验#】由军事科学院军事医学研究院陈薇院士领衔的科研团队自抵达武汉以来，就集中力量展开在疫苗研制方面的应急科研攻关，昨天（16日）20点18分，他们研制的重组新冠疫苗获批启动临床试验！点赞！ @央视新闻","time":"2020-03-17","like_num":598,"comment_num":52,"forward_num":43,"comments":["病毒侵入人体，被巨噬细胞吞噬，并把信息传给T细胞，T细胞传给B细胞。一部分B细胞产生抗体对付病毒。另一部分记住病毒的特征，即记忆B细胞。若此病毒再次入侵，记忆B细胞会马上认出并产生抗体。疫苗是减毒或灭活病毒，注射后产生记忆B细胞。以后若感染这病毒，就刺激记忆B细胞，并产生抗体，清除病毒。","太帅了！中国何其伟大啊！世界人民都在羡慕中国人，身为中华好儿女何等的光荣与骄傲！[加油]","上海浦东机场测出入境人员张某某发烧，依然放行……一飞机上百人呀……最终此人确诊！上海海关、防疫是在渎职？犯罪！","期待更多的好消息…","好样的！但愿临床试验成功！"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz3i7scdN","content":"【#跑步姐被公司辞退# 】#澳籍华人女子返京拒隔离外出跑步# @拜耳中国 ：系公司员工，已做辞退处理，立即生效。","time":"2020-03-17","like_num":14000,"comment_num":1402,"forward_num":1193,"comments":["哈哈哈哈效率高","或许今晚能等到她被驱逐出境吗","普天同庆，全国人民乐开了花","据说不是中国国籍？不驱逐等着过年吗","拜耳，专业除蟑螂"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz36ZtPfS","content":"【唐驳虎：发达国家承载底线在哪里？真实数据意想不到】衡量一国抗击疫情的能力，病床数是关键因素。唐驳虎综合梳理独家制作了相关图表，并测算出主要国家的承载能力，对照各国检测病例数，各国抗疫形势豁然明朗➡唐驳虎：发达国家承载底线在哪里？真实数据意想不到","time":"2020-03-17","like_num":446,"comment_num":102,"forward_num":155,"comments":["唐驳虎😂😂😂哈哈哈哈哈对不起没忍住","什么发达国家？疫情来了，照样也会不堪一击。特别是那些，平时一贯重武轻民的发达国家，从来没有想过如果大规模民众型的疫情来了应该如何应对。用俺们村的话说，心里从来没有装着群众。这种发达国家的发达只是畸形的发达而已。","这是硬件。医务人员也要考虑进去，没人光有床啥用啊。","日本的医疗条件，很优越的感觉","只能说一句，英国加油！法国加油！德国加油！……欧洲国家加油！国外加油！……"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz2lCzkU5","content":"#G7首脑首次通过电话召开紧急会议# 据人民网报道，日本时间16日晚间，七国集团成员国（G7）领导人就新冠肺炎疫情紧急召开电话会议，这也是G7首次以电话形式举行首脑会谈。","time":"2020-03-17","like_num":398,"comment_num":91,"forward_num":22,"comments":["J8会议。","G7还好，以前G8的时候 我都不敢读出来","深圳卫健委 骚操作 香港人入境不需要隔离，我微博转发了。","不邀请中方参加的讨论新冠病毒会议，会不会浪费时间","特朗普:愿上帝保佑，咳咳咳咳……"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz20wnT97","content":"【特朗普称新冠病毒为“中国病毒” 中方回应】#外交部回应特朗普所谓中国病毒# 中国外交部发言人耿爽：“近来，美国一些政客把新冠病毒和中国相联系，这是对中国搞污名化，我们对此强烈愤慨，坚决反对。世界卫生组织和国际社会明确反对将病毒同特定国家、地区相联系，反对搞污名化。我们敦促美方立即纠正错误，并停止对中国的无端指责。当前，新冠肺炎疫情在全球多点暴发、扩散、蔓延，当务之急是国际社会齐心开展抗疫合作。美国应当首先做好自己的事情，同时为抗疫国际合作、维护全球公共卫生安全发挥建设性作用。”（总台央视记者吴汶倩 靳丹妮）","time":"2020-03-17","like_num":1219,"comment_num":296,"forward_num":79,"comments":["你最像病毒！自己去看看自己国家的人是怎么说你的","干啥啥不行，推土你最行，问啥啥都懂，其实250","美狗急跳墙了，无力救国就甩锅中国！","现在中国疫情已经控制住，反而国外疫情越来越严重。一定要严防境外输入！","特朗普病毒"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz1D0s6n3","content":"【#A型血更易感新冠病毒# O型血风险较低】国内8所科研机构联合完成的最新新冠病毒研究显示，A型血患者更易感染，O型血相对风险较低。\n武汉市3694名正常人的ABO组分别显示A、B、AB和O，其分布对应分别为32.16％，24.90％，9.10％和33.84％，而来自武汉金银潭医院的1775名COVID-19患者中的A，B，AB和O血型，相对应分布分别为37.75％，26.42％，10.03％和25.80％。\n初步分析得出的结论：与正常人相比，COVID-19患者中A和O型血的比例分别明显升高和降低（均P <0.001）。武汉和深圳另外两家医院的398名患者也观察到了相似的ABO分布模式。更直白而言，与非A血型相比，具有A型血型的人获得COVID-19的风险显著较高，而具有O型血的人则具有较低的感染风险。新冠病毒A型血更易感，O型血风险较低：首个新冠血型感染研究发布","time":"2020-03-17","like_num":2377,"comment_num":794,"forward_num":660,"comments":["本A型血愣住了……","星座什么的，也统计一下？","O型的我飘了，甚至有点不想洗手了","不是AB型么？？？？？？？","还能这样？！！……B型飘过"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz1zXBagb","content":"【#疫情下的伊朗# 当地小孩：家人病了 我不得不出来】#不得不出门的伊朗小孩# 截至伊朗当地时间16日中午，确诊人数14991，死亡853人。凤凰卫视驻伊朗记者@凤凰李睿 走上德黑兰街头，询问当地人对疫情的看法。有位当地小孩说：“不要出门，我们就能打败病毒。” 当我们反问他为何出门时，他表示：我不得不出门，因为我的家人生病了。#伊朗疫情# #全球疫情# #海外抗疫日记# 地球青年GlobalYoung的微博视频","time":"2020-03-17","like_num":869,"comment_num":111,"forward_num":203,"comments":["真的看不了这样的。他还那么小。太难了。希望疫情早点结束。","可怜天下父母心……都是希望自己受过的苦，孩子将来不用再受！！希望疫情早日结束","看不得孩子受苦","可怜的小孩，希望他和他的家人都平安健康","说信真主也是因为他们也无能为力啊，没有人希望得病希望情况恶化的"]},{"url":"https:\/\/weibo.com\/2615417307\/Iz071lI6y","content":"【特朗普称新冠病毒是“中国病毒”! 遭网友回怼：你才是美国病毒】3月16日，美国三大股指收盘暴跌均超过11%。特朗普发推特称，美国将对航空业等其他受“中国病毒（Chinese Virus）”影响的行业给予强有力的支持。我们将会变得更强大！此番言论立即遭致大量网友回怼，有网友称，“你才是美国病毒！” 特朗普发推称新冠病毒为中国病毒 网友狂怼：你才是美国病毒！","time":"2020-03-17","like_num":3814,"comment_num":681,"forward_num":240,"comments":["国际驰名双标","想转移国内民众的炮火🔥","自我标榜、自以为是、避重逐轻、颠倒黑白、出尔反尔~~问题是病毒不会因为你甩锅而消失！","脑部已感染","川普才是人类病毒吧"]},{"url":"https:\/\/weibo.com\/2615417307\/IyZTtitq7","content":"【《方舱医院真神奇》作者：音乐本身没问题 细节没做好】#方舱医院真神奇作者称音乐本身没问题#战“疫”的少儿歌曲《方舱医院真神奇》引发批评。对此，该曲策划者蒋军荣3月16日回应记者称，他们为抗疫创作了一个组歌，该曲只是其中一首。蒋军荣称，音乐本身并没有问题，孩子们的演唱也没有问题。网友们对歌曲的反应，给孩子带来了伤害，他尊重网友的批评，但请不要伤及孩子。歌曲的瑕疵在于孩子的口红涂得较为显眼，表演也显得有些夸张。《方舱医院真神奇》作者：音乐本身没问题，细节没做好 Vista看天下的微博视频","time":"2020-03-17","like_num":16000,"comment_num":2815,"forward_num":1835,"comments":["没人怪孩子，骂得是你们……别甩锅","没有人伤及孩子，都是在骂大人的OK？","跟朝鲜儿歌很像","关键是词儿写的太烂了","看到这个视频感觉瞬间回到七十年代，可怜无辜的孩子，导演这场戏的人是有多坏"]},{"url":"https:\/\/weibo.com\/2615417307\/IyZLECyHi","content":"【#凤凰全球疫情日报#】截至北京时间3月17日9时30分，全球累计确诊病例达16.8万例。除中国外，全球151个国家和地区累计确诊超10万例。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-17","like_num":981,"comment_num":165,"forward_num":17,"comments":["凤凰，港独你十问不","敢十问明星，不敢十问港毒？？？","抓紧十问马薇薇","gkd，十问马薇薇","那报道一下特朗普发推特称新冠为中国病毒"]},{"url":"https:\/\/weibo.com\/2615417307\/IyZaf32Nh","content":"【#美国疾控中心现首例病毒感染者#】据CNN报道，美国疾病控制和预防中心（CDC）一名雇员确诊感染新冠病毒。不过，疾控中心表示，新冠病毒检测呈阳性的员工“情况良好，并被隔离，以防止传染其他人。”美国疾控中心出现第一例新冠病毒感染者","time":"2020-03-17","like_num":882,"comment_num":100,"forward_num":20,"comments":["在吗？十问马薇薇员工邱晨准备好了呢","特朗普听说办公室内发现了病毒，他跟彭斯抱怨这事，后者想了一会说：“你干嘛不立个牌子上面写‘国会’？这样一半病毒会攻击另一半病毒”","十问邱晨快写 不要看见港独就害怕了喔十问邱晨快写 不要看见港独就害怕了喔十问邱晨快写 不要看见港独就害怕了喔十问邱晨快写 不要看见港独就害怕了喔十问邱晨快写 不要看见港独就害怕了喔十问邱晨快写 不要看见港独就害怕了喔十问邱晨快写 不要看见港独就害怕了喔十问邱晨快写 不要看见港独就害怕了喔","十问呢？gd不管管？","十问呢？"]},{"url":"https:\/\/weibo.com\/2615417307\/IyYPI6oGJ","content":"【#全国新增新冠肺炎21例# #湖北新增1例#】3月16日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例21例，新增死亡病例13例（湖北12例，陕西1例），新增疑似病例45例。\n当日新增治愈出院病例930例，解除医学观察的密切接触者1105人，重症病例减少202例。\n截至3月16日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例8976例（其中重症病例2830例），累计治愈出院病例68679例，累计死亡病例3226例，累计报告确诊病例80881例，现有疑似病例128例。累计追踪到密切接触者681404人，尚在医学观察的密切接触者9351人。\n湖北新增确诊病例1例（武汉1例），新增治愈出院病例893例（武汉836例），新增死亡病例12例（武汉11例），现有确诊病例8701例（武汉8304例），其中重症病例2782例（武汉2695例）。累计治愈出院病例55987例（武汉39220例），累计死亡病例3111例（武汉2480例），累计确诊病例67799例（武汉50004例）。新增疑似病例0例（武汉0例），现有疑似病例3例（武汉1例）。\n3月16日0—24时，新增报告境外输入确诊病例20例（北京9例，上海3例，广东3例，浙江1例，山东1例，广西1例，云南1例，陕西1例）。截至3月16日24时，累计报告境外输入确诊病例143例。\n累计收到港澳台地区通报确诊病例235例：香港特别行政区157例（出院88例，死亡4例），澳门特别行政区11例（出院10例），台湾地区67例（出院22例，死亡1例）。详情请戳>>凤凰网全国疫情地图\n2019-12-30","time":"2020-03-17","like_num":705,"comment_num":104,"forward_num":21,"comments":["一定要严防死守国门啊，要不然全国人民两个月的努力都要白费了","怎么不报道港独邱晨","怎么还不十问呢 搞快点啊！！问马薇薇也安排上 想看","对于邱晨没有要评论的嘛？","一定要执行入境负责制，在哪里入境即在哪里隔离14天，不能再允许国内转机或各省接回。"]},{"url":"https:\/\/weibo.com\/2615417307\/IyYiAnEmP","content":"【#五角大楼出现37个确诊病例# 其中包括18名军人】美国东部时间3月16日下午1点45分，美国国防部在华盛顿特区五角大楼举行新闻发布会。美国国防部新闻发言人称：截至当天5点，美国国防部已报告37例新冠肺炎确诊病例。其中包括18名军人，13名家属、3名平民和3名承包商人员。\n截至昨天早晨，美国国防部已有495人接受了新冠病毒检测。美国国防部长埃斯珀将与他的副手及其他工作人员保持隔离，以防止新冠肺炎病毒扩散。美国五角大楼37人感染新冠肺炎 其中包括18名军人","time":"2020-03-17","like_num":1123,"comment_num":210,"forward_num":70,"comments":["新冠:一点微小的工作","这段时间真的是太操心了，每天起床的第一件事就是拿起手机看特朗普感染了没有，接着再算一算法国的确诊人数，然后再提醒一下意大利要懂得感恩，最后再嘲笑一番英国和瑞典，这才开始准备上班去了。","乖乖，新冠找准机会了","说实话，我有点慌…你们不懂","病毒会说:我终于住进了五星级酒店了"]},{"url":"https:\/\/weibo.com\/2615417307\/IyWFi3kCE","content":"【#新冠肺炎疫苗开始人体试验# 】据法新社最新消息，新冠肺炎疫苗首次人体试验在美国展开。新冠肺炎疫苗开始人体试验","time":"2020-03-17","like_num":1085,"comment_num":161,"forward_num":71,"comments":["常威你还说你不会武功？","通常研发疫苗从头到尾需要四个月以上的时间，到底是美国技术先进的原因呀？？？还是美国早就在研发疫苗的结果呀？？？","为什么感觉有点不对劲?比如，蛋糕早就已经做好了，只等着别人饿死。","是不是挖了德国那位专家的墙角过来美国？海市美国早已有在秘密研制解药？海市释放这个信息只是为了稳人心？美国政客的所作所为太不可信了","人家有疫苗说他早有解药。。。现在只是人体实验而已。国内也有开始人体实验的疫苗。。真正要等到出来量产要一年。。那时候美国早就爆发过一轮了。"]},{"url":"https:\/\/weibo.com\/2615417307\/IyWm91SU4","content":"【#意大利新增3233例确诊病例# 】据荷兰媒体BNO新闻网最新消息，意大利新增新冠肺炎确诊病例3233例，新增死亡病例349例，累计确诊病例增加到27980例，累计死亡病例达到2158例。","time":"2020-03-17","like_num":1222,"comment_num":260,"forward_num":106,"comments":["咱们两个月了，死了三千多例，他们这才多久，而且他们人口基数远不如我们，可想而知，是很崩溃的。","中国为全世界拼命挡住病毒的时候，全世界却在各种讽刺看中国笑话，现在好了，笑不出来了，又反过来咬一口说中国不透明，中国没有没有挡住病毒，妈的，什么话都让你们说了。","像极了疫情高峰时的武汉","死亡率太高了！！","请保护好我方医护人员"]},{"url":"https:\/\/weibo.com\/2615417307\/IyVIfbVXO","content":"【#摩纳哥政府首脑新冠病毒检测呈阳性# 】摩纳哥政府16日在社交媒体推特上宣布，摩纳哥政府首脑、国务大臣泰尔新冠病毒检测结果呈阳性。\n摩纳哥政府说，泰尔目前只表现出“很少症状”，健康状况“一点不令人担忧”，目前已经自我隔离，在家里从事各项公务活动。","time":"2020-03-16","like_num":1047,"comment_num":142,"forward_num":38,"comments":["是不是都盼着我呢……我啥都懂，更懂你们的小心思","十问mvv，为啥不发声啊，难不成你们支持gd？？？","凤凰还不知道错了吗？赶紧给xz和他粉丝道歉啊？要不然你就分裂祖国了。","在疫情时事新闻这里舞无关话题的太恶毒了","肖建国的粉丝已经把这儿占了？"]},{"url":"https:\/\/weibo.com\/2615417307\/IyTMHlTJq","content":"【#伊朗新增1053例新冠肺炎#，#伊朗累计确诊升至14991例#】伊朗卫生部3月16日宣布，过去一天伊朗境内新增新冠肺炎感染者1053例，累计14991例，新增死亡129例，累计853例，已有4996人治愈。（人民日报记者周輖）","time":"2020-03-16","like_num":3139,"comment_num":161,"forward_num":19,"comments":["十问马薇薇","十问马薇薇","十问马薇薇","十问马薇薇@凤凰网","快去十连问！"]},{"url":"https:\/\/weibo.com\/2615417307\/IySXQaQdj","content":"【钟南山：疾控中心应有一定的行政权，紧急情况下可发出预警】钟南山认为，CDC（疾病预防控制中心）不应该仅仅是一个单纯的信息收集的技术机构，应该被赋予更大的权力。钟南山团队曾经预测，“如果封城行动再往前5天，到现在为止，全国的病例数或许只有2万左右；但是推后5天，全国到3月份后的发病峰值应该是17万。”他认为，早期的科学防控举措是极为重要的。这些工作应该是CDC来做、来进行研判、预测。必要的紧急情况下，CDC应该有权力向社会发出预警。强调加强CDC建设，提升CDC地位，正是为了争取疫情防控时间窗。钟南山：1月中旬湖北省的实际情况远比公开的要严重 N视频的微博视频","time":"2020-03-16","like_num":1366,"comment_num":201,"forward_num":246,"comments":["一个好的CDC能挽回不可估量的损失","专业的人做专业的事","钟老说的对！","稳定压倒一切，地震速报都取消了，还会让CDC独立发布信息？","终于说出口了"]},{"url":"https:\/\/weibo.com\/2615417307\/IySnS3Me2","content":"【亚洲人在美国遭歧视 美国人吐槽：这种行为很荒谬】#美国人指歧视华人很荒谬# 截至美东时间15日下午14时20分，美国累计确诊感染新冠病毒总人数3244例，其中纽约769人确诊，成为全美最严重的州。3月13日，特朗普宣布，美国进入国家紧急状态。凤凰网特约观察员带您走上纽约曼哈顿街头，看看当地人对疫情的看法。谈及亚洲人被歧视的行为，有美国人表示：“这很低智商，很荒谬！”地球青年GlobalYoung的微博视频","time":"2020-03-16","like_num":8999,"comment_num":808,"forward_num":531,"comments":["你不要看他说了什么，要看他实际做了什么","然后该歧视还是歧视","在镜头前面光明正大的会承认歧视吗？谁会这么傻呢。","废话，你换个外媒去采访看看，又是另一套说辞","湖北人在国内同样受歧视"]},{"url":"https:\/\/weibo.com\/2615417307\/IyQidcjJL","content":"【“群体免疫”争议背后：还原英国抗疫逻辑 | 风向】“群体免疫“的核心主张是如果绝大多数人（60%）感染这种病毒后能够建立群体免疫力，那么更多的人就会因此而受益，过分抑制可能会在之后造成疫情反弹。3月14日，#英229名科学家公开抨击群体免疫思路#称现有策略太冒险。英国到底是不是“0措施”？“群体免疫”究竟靠不靠谱？英国抗疫模式背后有哪些深层次的原因？我们以英国政府应对疫情最初的政策方针为起点，回归原始的一手资料，呈现争议，还英国抗疫逻辑➡ “群体免疫”争议背后：还原英国抗疫逻辑 | 风向","time":"2020-03-16","like_num":1587,"comment_num":381,"forward_num":136,"comments":["这要是中国提出“群体免疫概念”那不被世界骂死。看看大英帝国不但西方舆论风平浪静，还有部分国内舔狗明礼膜拜。","仅仅就这论调，对民众来说都是极大的冲击伤害。。。。","可是现在有证据表明得过Covid-19之后能产生抗体吗","印第安人，也是在旧大陆传染过去的传染病面前，进行消极防御，最后都快死绝了。","然而病毒会变异，免疫一种亚型并不代表对另一种也一定免疫，交叉感染的后果更严重"]},{"url":"https:\/\/weibo.com\/2615417307\/IyQ8YuAla","content":"【#凤凰全球疫情日报#】#中国以外确诊病例超过中国# 截止3月16日9点22分，中国累计确诊新冠肺炎81077例，海外累计确诊85382例，中国以外确诊总数已超过中国。\n更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-03-16","like_num":4915,"comment_num":435,"forward_num":124,"comments":["这算不算弯道超车","不做圣母，就希望武汉生病时嘲讽过中国的外国人统统染新冠🙃","中国以外正处于上升期，基数庞大，现在开始每天新增数以万计，看着揪心。。。。","境外输入一定要采取更有效的防护措施，不能再来一次了扛不住","把世界所有国家的总数加起来和 中国比不是很合适。而且我们有3000多人因此丧命的特别大的代价。"]},{"url":"https:\/\/weibo.com\/2615417307\/IyPWZ4t7d","content":"【#桂林服务区设立湖北籍专厕# 官方回应：特殊时期特殊处理】一湖北籍男子在前往广西南宁途中，发现桂林永福服务区公厕有两个位置贴有“湖北籍厕位”标志，男子感到很气愤：“湖北为抗疫做出了很大贡献和牺牲，难道外边的人对湖北人这样吗，沿途都核对健康证，没问题才能走，既然湖北人可以出来，就证明没有问题了。但进来后也没人查你的身份证是哪里的，估计也只是做做样子给人看。”\n永福卫健委回应称，一个地方有一个地方的措施，这是特殊时期采取的特殊处理办法，只是防治，没有权利实行人员管控。网页链接 凤凰网的微博视频","time":"2020-03-16","like_num":5461,"comment_num":778,"forward_num":377,"comments":["明显就是歧视。","国人想清楚问题很简单，国外设置中国人专用厕所你会不会感受到受歧视？如果不会，那么湖北人也不会。希望不要每次“中国人”受歧视了才反应过来“湖北人”受歧视。","美国搞个华裔专厕就没人在这叫好了","都打着特殊时期做了多少实质是歧视的事情了那特殊时期怎么不谅解一下外国人歧视中国人咧啥逻辑啊","外国人搞个中国人专用厕所，在座的各位会舒服？"]},{"url":"https:\/\/weibo.com\/2615417307\/IyPJFattT","content":"【昨日全国新增新冠确诊病例16例：武汉4例，境外输入12例】3月15日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例16例，新增死亡病例14例（湖北14例），新增疑似病例41例。\n\n截至3月15日24时，现有确诊病例9898例（重症3032例），累计治愈出院病例67749例，累计死亡病例3213例，累计报告确诊病例80860例，现有疑似病例134例。累计追踪到密切接触者680462人，尚在医学观察的密切接触者9582人。\n\n湖北新增确诊病例4例（武汉4例），新增治愈出院病例816例（武汉752例），新增死亡病例14例（武汉13例），现有确诊病例9605例（武汉9150例）。\n\n3月15日0—24时，新增报告境外输入确诊病例12例（北京4例，广东4例，上海2例，云南1例，甘肃1例）。截至3月15日24时，累计报告境外输入确诊病例123例。\n更多疫情报道详见凤凰专题→这条最新发布的内容，80%的网友都在看","time":"2020-03-16","like_num":510,"comment_num":88,"forward_num":31,"comments":["中国最严重的时候也没见这帮孙子回来，现在好转了吃上退烧药往回跑","湖北看武汉，全国看北上广深。","严防境外输入，全国像北京看齐，境外人员一律隔离14天，不然永远生活不能回归正常。","十问邱晨呢？？快点安排上","某些自私瞒报吃退烧药跑回来的人就该死刑"]},{"url":"https:\/\/weibo.com\/2615417307\/IyOt5FjVV","content":"【#美联储降低基础利率至零# 并推出7000亿美元量化宽松计划】据美媒报道，美联储称，新冠疫情已经给包括美国在内的很多国家的社会和经济造成损害，为应对疫情的影响，美联储从15日起降息至0-0.25，并推出7000亿美元规模的量化宽松计划。美联储主席鲍威尔将于当地时间18时召开记者会。","time":"2020-03-16","like_num":914,"comment_num":90,"forward_num":59,"comments":["在？这不发个十问邱晨？十问马薇薇？十问奇葩说？","麻烦发十连问马薇薇吧 港独不严重吗","开始——印，印，印……","凤凰偶像 快来十问邱晨啊 这个热度高","这样降息就是经济危机的信号，股市还会暴跌的"]},{"url":"https:\/\/weibo.com\/2615417307\/IyMYz0kaZ","content":"【#意大利新增3590例新冠肺炎# 】据荷兰媒体BNO16日报道，意大利报告新增新冠肺炎确诊病例3590例，新增死亡病例368例，累计确诊病例24747例，累计死亡1809例。意大利新增新冠肺炎确诊病例3590例","time":"2020-03-16","like_num":8792,"comment_num":920,"forward_num":193,"comments":["意大利沦陷了 比中国还严重","和湖北高峰期的数据已经差不多了……（除了标准突变的那天）","卧槽卧槽卧槽！怎么一天比一天多啊","我朋友圈那几个住在意大利的，嘴巴上说担心，但是超市一天去一次，基本上不耽误什么事儿。就这样能不快吗？","只能说意大利是真的认真在检测"]},{"url":"https:\/\/weibo.com\/2615417307\/IyLOAvAeq","content":"【外媒：#德国将关闭法奥瑞三国边境#】据德国报纸《Bild》15日消息，担忧新冠肺炎疫情蔓延，德国将从当地时间3月16日开始关闭与法国、奥地利和瑞士的边境。外媒：德国将关闭与法国、奥地利和瑞士的边境","time":"2020-03-15","like_num":472,"comment_num":143,"forward_num":56,"comments":["欧盟国家各自为战，瞬间一盘散沙","友谊的小船，说翻就翻？🙊🙊","下一次欧盟开会会很尴尬","你看看它，欺负人家瑞士它还有理的样子","评论里？不要冷嘲热讽，你们讲讲道理？难道不应该关闭吗？？"]},{"url":"https:\/\/weibo.com\/2615417307\/IyLfs9Uze","content":"【欧美#回国机票一票难求#，18万一个座位瞬间售罄】3月以来，中国国内的新冠疫情得到了一定的控制，但中国境外新冠肺炎确诊病例却在两周内增加了15倍。面对国外越来越严峻的疫情形势，不少在外华侨，留学生都开始选择回国来躲疫情，这也催生了回国机票的一票难求。截至周五，3月欧美直飞回上海的机票已基本售罄。不过，不少仍未与欧美断航的国内二三线城市仍有少量余票，但回程的经济舱票价也已经上万，更有提前包下航司座位的机票代理顺势涨价，经济舱也叫出3万的高价。欧美回国一票难求，18万一个座位瞬间售罄","time":"2020-03-15","like_num":10000,"comment_num":1812,"forward_num":278,"comments":["评论能对留学生好点儿么～～～也不都是富二代留学啊～～留学也想回来建设国家啊～～这不正学着呢么～～何必呐～都是社会主义接班人对不对","看评论一群站着说话不腰疼的货。正常毕业归国的学生怎么办，也得自理？两个月前人家争相购买口罩捐国内。现在就都忘了？是不是疫情结束，你们又要提起砍向医生的刀？","回来隔离14天，费用自理。谢谢","回国先隔离，没有国内医保的全程自费","评论区戾气太重，本是同根生，相煎何太急"]},{"url":"https:\/\/weibo.com\/2615417307\/IyJFC0bU2","content":"【英国卫生大臣：“群体免疫”不是我们的目标或政策】据英国天空新闻网消息，英国卫生大臣表示:“群体免疫不是我们的目标或政策——它是一个科学概念。我们的政策是保护生命，战胜这种病毒。”此外，英国卫生大臣还表示，计划在未来几周内采取行动隔离70岁以上的老人，保护他们免受冠状病毒感染。英国卫生大臣：“群体免疫”不是我们的目标或政策","time":"2020-03-15","like_num":941,"comment_num":239,"forward_num":63,"comments":["可是你们女王先跑了啊……像极了庚子年西逃的慈禧太后","首先是保住贵族的命","69的是笑还是哭呢","真的服，群体免疫这种隐含反人类的高级话术出来就算了，现在还加个“科学概念“，咋这么能呢","突然觉得资本主义必将灭亡，好像挺有道理的"]},{"url":"https:\/\/weibo.com\/2615417307\/IyIoMxEB0","content":"【新京报：听了“方舱医院真神奇”，我掉了一地鸡皮疙瘩】“方舱医院真神奇，治病救人教舞技。医生护士才艺多，各领病人来一曲。”近日，一首名为《方舱医院真神奇》的儿歌受到关注，其过于欢快的曲风，引发一些争议。\n\n@新京报 的评论认为：抗击疫情是一件严肃而沉重的事情，将方舱医院化为欢快儿歌的素材，不仅淡化了抗疫的灾难底色，也消解了抗疫的严肃性。它并不让人觉得，这是在向医护人员表达敬意，向曾经在此治疗的患者表达宽慰，反而是在强行歌颂灾难。\n\n文章称，这首歌曲的本意，也是歌唱武汉方舱医院医患尝试各种方式加速康愈、强身健体、携手共战疫情的乐观主义精神。但问题是，艺术创作不能为了高于生活而脱离生活，文艺作品的创作应该建立在正视“疫情带来的伤痛”这一基础之上，去记录那些“有血有肉”的形象，而不是像“方舱医院真神奇”这般缺乏共情的虚美。不知道，那些曾经亲历方舱医院的医护和感染者，听到这首歌时会作何感想？Vista看天下的微博视频 新京报：听了“方舱医院真神奇”，我掉了一地鸡皮疙瘩","time":"2020-03-15","like_num":38000,"comment_num":2352,"forward_num":3182,"comments":["这个妆容语气歌词让人害怕","小小年纪的化妆，没有点男德","为什么2020了儿童表演风格还能停留在上个世纪的水平……这老师教的也太刻意了","我听着有点难受 眼睛有点辣","像北朝鲜的风格。"]},{"url":"https:\/\/weibo.com\/2615417307\/IyGQWtCSe","content":"【#凤凰全球疫情日报#】截至北京时间3月15日9时，除中国外，全球136个国家和地区累计确诊73736例，累计死亡2586例。另外，特朗普新冠病毒测试结果呈阴性，世卫组织宣布欧洲是全球疫情重灾区。网页链接","time":"2020-03-15","like_num":286,"comment_num":105,"forward_num":149,"comments":["希望疫情不要再扩散了，早点结束吧","关键是他们总想放弃治疗。。。。","以前认为中国最危险，现在中国最安全","特朗普真是网红","日本🇯🇵 控制的不错啊"]},{"url":"https:\/\/weibo.com\/2615417307\/IyGO5rW5w","content":"【#武汉回应殡葬车运送团购物资#：所长免职副局长被立案】据黄陂区新冠肺炎疫情防控指挥部通报：3月14日晚8时50分，武汉市黄陂区委、区纪委发现江岸区海赋社区微信群反映“社区用殡仪馆车辆运送团购物资”，立即组织核实处理。经查，当日下午3时20分左右，黄陂区乡镇殡葬车辆社会承包人吕某违规用所承包经营的殡葬用车给家住江岸区海赋江城小区的亲戚陈某运送生活物资，所送生活物资系殡葬用车承包人吕某个人购买，不是社区团购物资。吕某的行为造成不良社会影响。\n\n经黄陂区纪委研究并报区委同意，对区殡葬管理所所长敖浩予以免职，并党纪立案审查；对区民政局党组成员、副局长骆文俊予以党纪立案审查；责成区殡葬管理所解除与吕某殡葬用车承包经营协议，并依法追究违约责任。\n\n3月14日晚，武汉市江岸区新冠肺炎疫情防控指挥部回应“社区用殡仪馆车辆运送团购物资”一事时表示，经核实，此为不实信息。吕某所驾车辆非江岸区车辆，车上物资系吕某私人购买，并非社区团购物资。武汉回应“殡葬车运送团购物资”：所长免职副局长被立案","time":"2020-03-15","like_num":838,"comment_num":265,"forward_num":101,"comments":["一点都不新鲜我期待领导们搞一个更劲爆的","骨灰盒洗洗当饭碗呗？","最近这么多供货车出了问题…除了领导有问题以外…其他方面不可能没有问题…","其实是不是相当于殡仪馆的工作人员用了殡仪馆的车去给自家人送东西。另外不是社区用殡仪车给大伙送团购物资。评论区里的到底看新闻了没有","为啥都不看新闻？明明是个人用自己承包的车给自己亲戚送东西…和垃圾车送肉不一样啊…"]},{"url":"https:\/\/weibo.com\/2615417307\/IyGnPCWPO","content":"【男子自称5人自湖北返回浙江后#隔离14天交了1万多房费# 当地回应】近日，一湖北男子自拍视频称，其返回浙江省慈溪市集中隔离，一行五人向酒店支付14000元的房费。3月14日晚，慈溪市新冠肺炎防控办公室工作人员告诉记者，从湖北返回慈溪人员需要接受集中隔离，隔离费用是否需要自理，慈溪市各街道（镇）有不同规定，上述五人所在街道则要求个人自理全部隔离费用。\n\n记者了解到，慈溪市各街道（镇）不同隔离点收费标准在200元至800元不等。上述工作人员还向记者表示，目前若无紧急情况，不建议滞留湖北人员返回慈溪市，需返回的，可提前致电所在街道（镇）的新冠肺炎防控办公室了解情况。\n\n对此事，另有报道引述慈溪市防疫指挥部工作人员的说法，称男子“私自带几个孩子从湖北出来，无任何手续进村”。并表示，若有手续就不会收费，没手续则按酒店标准收费。5人自湖北返回浙江后隔离交了1万多房费？当地回应 一手video的秒拍视频","time":"2020-03-15","like_num":2446,"comment_num":843,"forward_num":88,"comments":["这个人是未批准回来的，五个人好像住了好几间房。","便宜你了","不明白你们喷什么？我们湖北都居家隔离一个月了,你们明白生活压力吗？你们难道工资都是月薪三万起步吗？你们是不是认为在家隔离真的很好？居家隔离不说出去还要歧视？操蛋玩意","我姑姑家4人要去浙江打工，湖北开通行证健康证，浙江那边出接受证，到达后每人每天300元隔离费，对于农民工来说半个月1万多的支出确实太多了","境外回来的免费隔离治疗？湖北同胞自费这又是超国民待遇"]},{"url":"https:\/\/weibo.com\/2615417307\/IyGaF98sV","content":"【#全国新增新冠肺炎20例#：武汉4例 #境外输入16例#】3月14日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例20例，新增死亡病例10例（湖北10例），新增治愈出院病例1370例。现有确诊病例10734例（其中重症病例3226例），累计治愈出院病例66911例，累计死亡病例3199例，累计报告确诊病例80844例。\n\n湖北新增确诊病例4例（武汉4例），新增治愈出院病例1335例（武汉1181例），新增死亡病例10例（武汉10例），现有确诊病例10431例（武汉9911例），其中重症病例3163例（武汉3058例）。累计治愈出院病例54278例（武汉37632例），累计死亡病例3085例（武汉2456例），累计确诊病例67794例（武汉49999例）。\n\n3月14日0—24时，新增报告境外输入确诊病例16例（北京5例，浙江4例，上海3例，甘肃3例，广东1例）。截至3月14日24时，累计报告境外输入确诊病例111例。\n\n累计收到港澳台地区通报确诊病例204例：香港特别行政区141例（出院81例，死亡4例），澳门特别行政区10例（出院10例），台湾地区53例（出院20例，死亡1例）。31省区市新增新冠肺炎20例：武汉4例 境外输入16例","time":"2020-03-15","like_num":573,"comment_num":90,"forward_num":40,"comments":["外来的越来越多，再有几个瞒报的！没有症状的乱窜的！这还有完吗？","怎么感觉输入病例越来越多了？应该让输入病例自费治疗，这时候回来的平常都未必会联系国内吧？","“新冠内战”接近尾声，“世界大战”却刚刚开始。。。。","今天境外输入的有点多","境外输入没有医保的必须自费，不要拿纳税人的钱随便霍霍"]},{"url":"https:\/\/weibo.com\/2615417307\/IyFTyCGND","content":"【#特朗普新冠病毒检测结果呈阴性#】据美媒报道，特朗普新冠病毒测试结果呈阴性。特朗普新冠病毒测试结果呈阴性","time":"2020-03-15","like_num":1146,"comment_num":265,"forward_num":64,"comments":["特朗普一定是阴性，也必须是阴性，别问为什么。","一天最少三次热搜，简直迷一样的川网红","反正也不准，中国还有测八次第九次才检测出来的呢","哈哈哈，看他得意的笑……他心想，随你们咋说，你们高兴就好","这是传说中的秘不发丧？"]},{"url":"https:\/\/weibo.com\/2615417307\/IyFM4pkXo","content":"【#西班牙首相妻子感染新冠病毒#】据西班牙首相办公室消息，西班牙首相桑切斯的妻子贝戈尼娅确诊感染新冠病毒。消息还称，目前首相夫妇身体状况良好。西班牙首相妻子感染新冠病毒","time":"2020-03-15","like_num":360,"comment_num":76,"forward_num":52,"comments":["西班牙首相如果这次不感染新冠，那我就再也不相信爱情了。","又一首相夫人","我在的那个海外捐赠群里，当时对接的武汉医生已经开始给海外华人诊断和提供建议了，海外检测很多不给做，所以国外高官和家人先感染也是因为能得到检测呀西班牙情况应该不会比意大利好太多.","特朗普果然是毒王","我勒个去！病毒长脑子长翅膀了？😱😱😱"]},{"url":"https:\/\/weibo.com\/2615417307\/IyDtCtFaG","content":"【#意大利新增3497例确诊病例# #意大利累计病例破两万#】据BNO新闻报道，意大利新增3497例新冠肺炎确诊病例，累计确诊21157例。新增死亡175例，累计死亡1441例。意大利新增3497例确诊病例 累计确诊21157例","time":"2020-03-15","like_num":834,"comment_num":250,"forward_num":73,"comments":["这也太快了吧加油意呆","意大利炸了啊！","现在很担心西方国家自暴自弃到头来世界都被拖入泥潭中国也避免不了","说实话，看到这个数字，我反到为意大利庆幸。这说明他们的检测和收治能力在大大的提升，从而一步步逼近峰值。只有这样，才有可能出现拐点。武汉也是在那一天新增1万5之后，才开始逐步下降的。","意大利，韩国都在认真的做实事，不像其他国家的鸵鸟政策"]},{"url":"https:\/\/weibo.com\/2615417307\/IyDe4jjMk","content":"【#特朗普称已做新冠病毒检测#】特朗普证实在当地时间13日晚已经完成新冠病毒检测，正在等待结果。在回答记者关于如何看待美国出现民众抢购食品的现象时，特朗普表示这种行为是可以理解的，他同时建议民众减少如握手等肢体接触。特朗普：我做了新冠病毒检测 还没出结果 张琪liv的微博视频","time":"2020-03-15","like_num":757,"comment_num":233,"forward_num":80,"comments":["还是希望川普没事，不然这是世界电影，流行乐，学者，诗人，语言学，天文学，地理学，流行病学还有一些未知领域，统统领域的巨大损失","肯定不是阳性","病毒：最懂我的那个人","不是说不需要吗？说话不算数？","新冠：我正在竭尽一切办法找一个最懂我的人，这个世界上到底谁最懂我呢！"]},{"url":"https:\/\/weibo.com\/2615417307\/IyChFB1vE","content":"【#意大利新冠肺炎死亡率破七#】据意大利政府公布的数据，截至3月14日，意大利新冠肺炎确诊病例已达17660例，死亡1266例。根据初步测算，目前意大利新冠肺炎死亡率接近7.17%，这个数字远远高于全球平均3.7%的死亡率。\n\n据法国France24电视台网站报道，意大利卫生部门将如此高的死亡率归因于该国老年人较多的人口结构。报道称，大部分死亡患者年龄都在80岁以上，且有基础疾病。全球最高！意大利新冠肺炎死亡率已接近7.17%","time":"2020-03-14","like_num":855,"comment_num":206,"forward_num":69,"comments":["外国人永居条例话题被删，没人发声了？折中了？关乎中华民族命运的大事件就这样悄无声息了？还有人和小末一起关注吗？大家去投票写信呀","我国举国之力支援湖北也才控制湖北的死亡率为4.5%，其他省份基本都在1%以下，可见新冠肺炎的死亡率完全取决于医疗资源能不能跟上。","意大利人口老年化，医疗挤兑是主要原因","持久战","意大利每一个死亡病例都必须做核算测试，以确认其死因并录入数据。这是导致意大利死亡率比某些国家高处很多的主要原因。。。"]},{"url":"https:\/\/weibo.com\/2615417307\/IyBXiDdfp","content":"【#意大利卫生部副部长确诊新冠肺炎#】据意大利安莎通讯社报道，意大利卫生部副部长Pierpaolo Sileri新冠病毒检测呈阳性。（海外网） 意大利卫生部副部长新冠病毒检测呈阳性","time":"2020-03-14","like_num":328,"comment_num":61,"forward_num":18,"comments":["卫生部被病毒狙击了，接下来咋整啊","相比之下我国官员的保护做得好很多，这大概就是制度优势","现在真假已经不重要了，除了中国，整个地球乱成一锅粥了","意大利这是要团灭的节奏吗？本来还计划暑假带娃去威尼斯呢","副部级高官"]},{"url":"https:\/\/weibo.com\/2615417307\/IyBSGE8V8","content":"\/\/@张腾岳:再坚持坚持，千万别掉以轻心！口罩，洗手，消毒，别停！","time":"2020-03-14","like_num":137,"comment_num":21,"forward_num":18,"comments":["闻到阳光和鲜花的味道了吗？再坚持一下","再接再厉！早日结束战斗！","路还很长！！！！","今天出去锻炼忘戴口罩了，下到一楼又回去","继续坚持，胜利在望！！！"]},{"url":"https:\/\/weibo.com\/2615417307\/Iyz8Zn6zm","content":"【#代购晒韩国购物被举报不隔离#，警方一查没有出入境记录】新冠肺炎疫情期间，北京一名代购在微信朋友圈推销自己近期从韩国买回来的商品。韩国属于疫情严重国家，附近居民认为这名代购没有遵守规定隔离，于是向警方举报。\n经查，在这名代购的朋友圈中，自2月14日至2月16日，不仅晒出了自己的购物行程，还显示了“北京首都机场”、“韩国首尔”等定位信息。警方立即对相关信息进行查询，但并没有查到该女子的出入境记录；联系她的爱人，对方也表示妻子近期没有出国。有网友评论：这表面是防疫新闻，实则成了315打假。代购晒韩国购物被举报不隔离，警方一查没有出入境记录","time":"2020-03-14","like_num":1713,"comment_num":298,"forward_num":148,"comments":["翻车现场哈哈哈哈哈哈哈哈哈哈哈","哈 骗子翻车 她估计也想不到居然是这样被发现的","这还是庆祝呢还是庆祝🎉呢","定位国外是肿么做到的……团伙作案？","哈哈哈哈哈哈哈哈哈哈哈"]},{"url":"https:\/\/weibo.com\/2615417307\/IyySuDEKW","content":"【#德国扣意大利83万个口罩#进展：获批通关后找不到了】据意大利当地媒体报道，近日意大利戈尔多纳市的一家公司从中国购买的83万个口罩在德国遭到了拦截。公司通过意大利外交部、德国大使馆等部门进行沟通，解释这批口罩只是从德国“过境”而不是从德国“进口”，希望得到放行。最终，该批口罩获得了通关批准，但德国方面则表示：已经不知道口罩在哪里。\n“我们不知道口罩是不是在德国了，没有人知道它们在哪里，”德国方面说。\n据悉，这批口罩本计划主要用来捐赠给意大利的医院和民政部门。截至3月13日，意大利确诊新冠肺炎病例17660例，德国确诊3675例。德国“截胡”神展开：扣意大利83万个口罩，获批通关后找不到了","time":"2020-03-14","like_num":2654,"comment_num":486,"forward_num":337,"comments":["这一集我看过","德国：病人那么多，口罩又不够用，只能打打劫维持生活这样子，我超喜欢打劫的","德理不饶人………🙊","德国这是彻底放飞自我了？","此时🇩🇪的严谨去哪里了"]},{"url":"https:\/\/weibo.com\/2615417307\/Iyyaywkvw","content":"【美国政府首席传染病专家：#美国疫情或持续8周#】美国联邦政府首席传染病专家、美国国家过敏和传染病研究所（NIAID）所长安东尼·福奇（Anthony Fauci）3月13日表示，美国的新冠肺炎疫情对日常生活的影响可能会持续长达8周。\n\n据美国约翰霍普金斯大学的统计数据，截至目前美国国内的确诊病例已突破2000例。但福奇认为，目前美国病例尚未达到峰值，“情况在改善之前肯定会变得更糟糕。”\n\n“我们现在处在一个关键时刻——美国一些地区比其他地区更是如此——但总体而言，现在采取的做法有望减弱峰值，这样我们就可以拯救许多生命。”福奇说。美国政府首席传染病专家：美疫情或持续8周 病例尚未到峰值","time":"2020-03-14","like_num":380,"comment_num":116,"forward_num":41,"comments":["这么乐观啊","不太行吧 3.20号国内都不一定能连续清0 这还是从1.20才算","18周都不一定呢","8周，遍布美国每个角落。。。。","八周？你做梦呢？就美国连个流感人数都统计不出来的水平，我看8个月都难"]},{"url":"https:\/\/weibo.com\/2615417307\/IyxEK8djB","content":"【#全国新增新冠肺炎11例# #湖北新增4例#】3月13日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例11例，新增死亡病例13例（湖北13例）。现有确诊病例12094例（其中重症病例3610例），累计治愈出院病例65541例，累计死亡病例3189例，累计报告确诊病例80824例。\n\n湖北新增确诊病例4例（武汉4例），新增治愈出院病例1390例（武汉1254例），新增死亡病例13例（武汉10例），现有确诊病例11772例（武汉11098例）。累计治愈出院病例52943例（武汉36451例），累计死亡病例3075例（武汉2446例），累计确诊病例67790例（武汉49995例）。\n\n新增报告境外输入确诊病例7例（上海4例，甘肃2例，北京1例）。截至3月13日24时，累计报告境外输入确诊病例95例。累计收到港澳台地区通报确诊病例197例：香港特别行政区137例（出院78例，死亡4例），澳门特别行政区10例（出院10例），台湾地区50例（出院20例，死亡1例）。全国新增新冠肺炎11例：湖北新增4例 境外输入7例","time":"2020-03-14","like_num":483,"comment_num":95,"forward_num":69,"comments":["为什么境外可以进北京，而湖北连续十几天没有新增的却不能回京","境外输入新增的比国内多了","江西清零啦！！！我爸爸妈妈也复工了，武汉加油啊[加油]","湖南的颜色是不是忘记改了呢 已经少于10人了","得做个“我不杀伯仁”的锦旗送给武汉领导班子，三千多人呐。"]},{"url":"https:\/\/weibo.com\/2615417307\/IyuYcaqi5","content":"【#特朗普宣布美国进入国家紧急状态# 斥资500亿美元抗疫】据CNN报道，美东时间13日下午，美国总统特朗普在白宫召开新冠病毒主题记者会，他宣布美国进入“国家紧急状态”以应对新冠肺炎疫情。\n特朗普表示，这一举措，将有助于获得500亿美元的联邦援助以抗击疫情，他敦促各州立即建立应急中心，并承诺扩大对新冠病毒的检测能力。他说，私人实验室和疫苗开发商将能够在一个月内提供500万份病毒测试。此外，还将设立非下车检测点，以便让更多的人更快地获得检测。特朗普宣布美国进入紧急状态","time":"2020-03-14","like_num":1024,"comment_num":204,"forward_num":108,"comments":["慌什么呀！就是跟普通流感差不多，多洗手就行了！","别呀，生命诚可贵，自由价更高。","他们依然没带口罩😷","别急别急，撒泼到底","虽然挺讨厌川普的，但换一个角度还觉得这老头挺可爱的。"]},{"url":"https:\/\/weibo.com\/2615417307\/IytMZEcVw","content":"【#凤凰全球疫情日报#】一图了解最新全球疫情形势：截至北京时间3月13日23时，除中国外，全球119个国家和地区累计确诊57459例，全球多位名人、政要感染新冠肺炎。特朗普将宣布国家进入紧急状态，巴西总统博索纳罗表示未感染新冠病毒。网页链接","time":"2020-03-14","like_num":283,"comment_num":100,"forward_num":99,"comments":["其实是全世界都在期待特朗普中标而已，巴西总统其他人都只是个配角","这图有种瘟疫公司的感觉太难了","凤凰，晚安…大家快睡觉吧，不要熬夜了，对手机不好","就要赶超中国了！","看看韩国日本新加坡就明白了，疫情控制的好，一要重视、二要有扎实的公共卫生系统，相信欧美尽快重视起来以后，疫情应该会有好转"]},{"url":"https:\/\/weibo.com\/2615417307\/IytCEcjiT","content":"\/\/@高海拔丁丁糖:从来没有天降的英雄，都只是平凡人在灾难面前挺身而出！担道义，扛责任，用自己的血肉之躯和一腔热血回报社会，回报祖国～疫情防控亦如是，白衣战士，军警英雄，平凡无奇，却有担当！山河与岁月共铭记！","time":"2020-03-14","like_num":201,"comment_num":18,"forward_num":34,"comments":["山河与岁月共铭记！！","英雄不论出处，致敬每一位为抗疫付出自己努力的人","不要忘却！！请山河与岁月还有我们共铭记\/\/@凤凰网:\/\/@高海拔丁丁糖:从来没有天降的英雄，都只是平凡人在灾难面前挺身而出！担道义，扛责任，用自己的血肉之躯和一腔热血回报社会，回报祖国～疫情防控亦如是，白衣战士，军警英雄，平凡无奇，却有担当！山河与岁月共铭记！","",""]},{"url":"https:\/\/weibo.com\/2615417307\/IytttE2Kd","content":"【#巴西总统称其新冠病毒检测阴性#】当地时间13日，巴西总统博索纳罗在其社交账号表示，其新冠病毒检测呈阴性。\n此前一天，巴西总统府社会传播秘书处负责人法比奥·瓦金加藤被确诊引发担忧。本月7至10日，瓦金加藤陪同巴西总统博索纳罗于访问美国，后者在此期间曾与美总统特朗普举行会晤，并共进晚餐。巴西总统博索纳罗称未感染新冠病毒","time":"2020-03-13","like_num":10000,"comment_num":612,"forward_num":201,"comments":["川普勒令他改的。","特朗普：看来总统第一冠是我的了","川普：不是说好了都当流感处理吗，你们都想搞事情？","川皇:我没第一个确诊前谁也别想抢这个第一 我川👶🏻👶🏻必定第一","看来老阴阳师了"]},{"url":"https:\/\/weibo.com\/2615417307\/IytrcmH4v","content":"【美媒：#特朗普将宣布国家进入紧急状态#】据彭博社报道，美国总统特朗普将宣布国家进入紧急状态，以加速应对新冠病毒疫情。 特朗普先前发布一条推特，预告他将在当地时间13日下午3点召开新闻发布会，主题是“新冠病毒”。美媒：特朗普将宣布国家进入紧急状态","time":"2020-03-13","like_num":424,"comment_num":135,"forward_num":60,"comments":["小朗普，你有没有悄悄吃药……","好不容易拖到股市收盘……给大佬们留出两天时间跑路。我川真是尽力了……","新冠专治各种不服和嘴硬","他不是最了解了嘛","trump：fake news"]},{"url":"https:\/\/weibo.com\/2615417307\/IysXloZyD","content":"【英媒：#巴西总统新冠病毒检测呈阳性# 7日曾与特朗普共进晚餐】据英国《镜报》刚刚消息，巴西总统博索纳罗新冠病毒检测呈阳性。报道称，他目前正在等待第二次检测的结果，以确认是否确诊（感染新冠肺炎）。报道称，7日晚，博索纳罗还与美国总统特朗普在海湖庄园共进晚餐。","time":"2020-03-13","like_num":1104,"comment_num":271,"forward_num":101,"comments":["首位确诊的国家总统，特朗普跟上队，别丢了","换个角度 为啥不是川皇传染给巴西🇧🇷总统呢 女儿再去澳大利亚千里投毒 一家子全球投毒形象大使先进模范团体","川建国：我就不检测！我不会感染的，我太了解新冠病毒了","新冠真不给欧美领导们面子！","T：不就将军嘛，多大点事儿"]},{"url":"https:\/\/weibo.com\/2615417307\/IysKbiKzF","content":"【外媒：#巴西总统新冠病毒检测呈阳性# ，系全球首位感染新冠病毒国家首脑】#巴西总统博索纳罗确诊# 据《镜报》报道，巴西总统博索纳罗的新冠病毒检测呈阳性，他成为全球首位被确诊患新冠肺炎的国家首脑。\n\n另据美国广播公司12日报道，巴西总统府当天宣布其媒体事务部门负责人法比奥·瓦恩加滕（Fabio Wajngarten）新冠病毒检测呈阳性。他曾随博索纳罗赴美，并和特朗普合影。@人民日报海外版-海外网","time":"2020-03-13","like_num":1537,"comment_num":384,"forward_num":259,"comments":["王炸","病毒下辈子都够它吹的了………","我觉得每个人都是一条人命，所以大家不要在嘲笑或者诅咒什么的，毕竟恶语伤人六月寒，只能希望疫情在全球赶紧结束吧，让春天真正的破土而出","估计川普也快了","严重怀疑特朗普已经感染了，不过是潜伏期"]},{"url":"https:\/\/weibo.com\/2615417307\/IysGt5MR7","content":"【#西班牙宣布进入紧急状态#】据西班牙《世界报》报道，西班牙首相佩德罗·桑切斯当地时间13日下午2点半召开新闻发布会，宣布进入紧急状态，以遏制新冠病毒的蔓延。据人民日报此前报道，西班牙较12日13时新增新冠肺炎确诊病例1241例，累计确诊病例达4209例，120人死亡。西班牙宣布进入紧急状态","time":"2020-03-13","like_num":153,"comment_num":38,"forward_num":32,"comments":["中国付出巨大努力争取到的一个月窗口期，西方在冷嘲热讽看戏之外，有认真做好防疫准备么？武汉面临的是未知病毒，而西方各国在疫情两个多月后甚至还在争论戴口罩。","真是全人类的战役了…希望大家都平安！！","而西班牙本地还有很多言论说这一切都怪中国的防控做的不好 真的无语了 无知又无理","🙏🙏 #外国人永久居留管理条例# + #天津60个国企混改项目股权拍卖# + #十部委 严控公立医院数量# + #食盐专营取消# + #中国将全面开放油气勘查开采市场#+#外资养老金管理公司#+#4月1日金融全面向美开放#，#改革土地管理制度#","全球战疫啊"]},{"url":"https:\/\/weibo.com\/2615417307\/Iysclz0nk","content":"【#新冠肺炎康复者捐献血浆前别吃热干面#】谁可以捐献？怎样预约？有什么注意事项？能否多次捐献？近日，有不少武汉市民在网上咨询新冠肺炎康复者血浆捐献相关问题。武汉血液中心提示：不能空腹捐献，但捐献的前两天饮食要注意，宜清淡，禁忌油腥，尤其注意不能吃热干面，因为芝麻酱的油脂较厚。@武汉发布 新冠肺炎康复者捐献血浆前别吃热干面","time":"2020-03-13","like_num":446,"comment_num":66,"forward_num":31,"comments":["这个标题起的怪吓人的，我还以为热干面里有啥。。。","可能热干面小店至今没开门","武汉现在都吃不到热干面，非常想念过早热干面、豆皮、蛋酒","看标题我还以为是个假新闻","哈哈哈哈哈哈热干面说我做错了什么"]},{"url":"https:\/\/weibo.com\/2615417307\/IyrM8lfZY","content":"【3月13日#凤凰疫情日报#】12号全天，31省市区新增确诊降至个位数，武汉无疫情小区可有序活动；国际方面，对比欧洲失守，韩国新加坡疫情防控较稳。韩国官方宣布大邱、庆北已出现拐点，新加坡表示疫情仍在可控范围内；菲律宾宣布封锁马尼拉，联合国总部一名菲律宾代表确诊感染。@尤志东Anthony 为您整理。#中韩应对新冠肺炎疫情联防联控合作机制# 凤凰网视频的微博视频","time":"2020-03-13","like_num":149,"comment_num":29,"forward_num":13,"comments":["其实韩国做的还挺好的","海外入境的无症状感染者可以在国内自由行动，是非常大的隐患。。。。","韩国控制的这么快的吗","重点在欧美！",""]},{"url":"https:\/\/weibo.com\/2615417307\/Iyr5emDsQ","content":"【#澳大利亚内政部长确诊曾与伊万卡合影# 】澳大利亚内政部长彼得·达顿（Peter Dutton）当地时间13日下午在个人推特上宣布，他的新冠病毒检测呈阳性。近期该部长从美国返澳，一周前他曾与美国、英国、加拿大、新西兰等国官员会面，并与伊万卡及美司法部长近距离合影。4天前还曾出席昆州一所大学的新校区开园仪式。澳大利亚内政部长确诊 曾与伊万卡等近距离合影","time":"2020-03-13","like_num":827,"comment_num":192,"forward_num":64,"comments":["特朗普慌不慌","特朗普危矣？……他说，寡人无疾","大概率是美国人传给他，而不是反过来。","特朗普感觉现在是被病毒源四面楚歌的包围，不感染都不可能了","假新闻，等特朗普推特吧"]},{"url":"https:\/\/weibo.com\/2615417307\/IypvjqDFG","content":"【唐驳虎：“死30万很容易接受”，德国式冷峻令人震惊】默克尔表示，德国将有60%-70%的人感染新冠病毒，但只要减缓病毒扩散的速度就可以。至今德国从联邦到各州，几乎没做什么像样的防疫措施。\n之前提到，德国的医疗资源是相对最充足的。但从全国平均数值看，德国也没比武汉强太多。按65%的人感染，死亡率0.5%算，一共会有近30万人死亡。德国真的有骄狂的资本吗？它的医疗资源能够承担疫情爆发的重压吗？请看➡ 唐驳虎：“死30万很容易接受”，德国式冷峻令人震惊","time":"2020-03-13","like_num":895,"comment_num":263,"forward_num":94,"comments":["凤凰网终于低头了","原来在西方民主国家面前，死亡只是个数字……","死亡率0.5%太乐观了，没有医疗资源支持，死亡率会一路往上涨","但是，人类的傲慢和侥幸心理，不会随国家、民族、体制而改变，也不会因为信息流动方式而改变。 欧美媒体发达，信息畅通，而且中国的教训就在眼前直播，依然没能带来政府和民众及时的应对行动。","数字是冰冷的，人心是知道颤抖的。。。。"]},{"url":"https:\/\/weibo.com\/2615417307\/IyonDlmTz","content":"【全国新增新冠肺炎8例 湖北新增5例】3月12日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例8例，新增死亡病例7例（湖北6例，山东1例），新增疑似病例33例。现有确诊病例13526例。\n湖北新增确诊病例5例（武汉5例），新增治愈出院病例1255例（武汉1103例），新增死亡病例6例（武汉6例），现有确诊病例13171例（武汉12358例）。\n新增报告境外输入确诊病例3例（上海2例，北京1例）。截至3月12日24时，累计报告境外输入确诊病例88例。全国新增新冠肺炎8例 湖北新增5例","time":"2020-03-13","like_num":834,"comment_num":147,"forward_num":46,"comments":["美国精英到死都不愿承认中国做法的有效性，现在美国最怕听到的声音不是病毒多厉害，而是中国多厉害！","希望数据真实","支付宝今天怎么23例","不要瞒报，接受隔离，可以回来。你要是瞒报或者胡搅蛮缠。建议别回。","境外输入不就将成为中国每天唯一面对的增长病例。。。。"]},{"url":"https:\/\/weibo.com\/2615417307\/Iyo0IlAvT","content":"#加拿大总理特鲁多妻子确诊#加拿大总理特鲁多妻子的检测结果出炉：冠状病毒检测结果呈阳性。此前因妻子索菲·格里高·特鲁多出现流感症状，加拿大总理特鲁多选择进行自我隔离。加拿大总理妻子确诊新冠肺炎","time":"2020-03-13","like_num":939,"comment_num":282,"forward_num":352,"comments":["病毒：没想到吧？我能越过防御塔，直接攻击水晶","那总理也就这两天的事","刚才的新闻还是隔离，这会儿直接确诊这新冠真的是谁都认","凤凰网太皮了，把微博又编辑了一下，把图换成亲吻的图片","……“根据医生的建议，特鲁多目前无需进行新冠病毒检测。医生认为，最近与特鲁多总理接触过的人没有感染风险。”"]},{"url":"https:\/\/weibo.com\/2615417307\/IymaAchq6","content":"【#法国将关闭所有学校#】据法新社最新消息，法国总统马克龙于当地时间12日晚间表示，将从下周一（16日）起关闭法国所有学校。他还表示，新冠肺炎疫情是“法国近一个世纪以来最严重的健康危机”。法国总统马克龙：将从下周一起关闭法国所有学校","time":"2020-03-13","like_num":393,"comment_num":81,"forward_num":52,"comments":["傲慢偏见甚至刚开始的笑虐让他们贻误了战机！诚然，这次疫情没人能置之度外，没有国家能独善其身，但是，也正是这次战争凸显了中国人民的执行力凝聚力战斗力，让世界重新认识中国。可以断言，疫情最终会被战胜，世界格局会重新洗牌，中华民族通过这次战争确立了领袖地位，加速复兴脚步！","Boris: 随便你们 反正我们英国不关","要浪漫地关，一定要优雅","中国经验值得你们借鉴","法国不是觉得自己都是铁打的么…关啥呢不用关"]},{"url":"https:\/\/weibo.com\/2615417307\/Iykmy7fHx","content":"【#湖北孝感回应小区百人聚集#：严禁私售物资 人群经劝阻已散去】@孝感发布 通报《关于应城市海山小区人员聚集的情况说明》：3月12日19:30左右，应城市海山小区约100人在小区篮球场聚集，经现场劝阻，20：00时左右自行散去。\n\n经查，海山小区共3689户、8012人。疫情防控期间，海山小区实行全封闭管理，并同步推行居民生活日用物资统一代购配送服务，由社区组织物业实施，严禁他人私自售卖生活物资。3月12日，业主程某以爱心菜的名义，联系商家到小区售卖蔬菜，被小区物业阻止并报警，防控巡逻队赶赴现场处置时，导致小区居民围观。事发后，相关市领导迅速赶到现场处置，人员随即散去，小区恢复正常。\n\n关于少数网民反映菜价过高的问题：疫情期间，应城居民所需生活物资指定定点供应商配送，并网上公布米、面、油、肉、蛋、果、蔬菜等20种重点生活物资零售价格，进行限价销售。\n\n当晚20:30左右，应城市委召开常委会议，对小区防控及市场保供服务进行再次安排部署，加大稳供保价力度，提高服务质量，争取群众理解，防止类似事情发生。当前疫情形势依然严峻复杂，我们呼吁全市居民和党委政府一起继续坚持，共克时艰，共赢胜利！\n\n应城市新型冠状病毒感染的肺炎防控指挥部\n2020年3月12日因爱心菜居民爆发大聚集？ 孝感官方：严禁私售物资","time":"2020-03-13","like_num":3710,"comment_num":430,"forward_num":135,"comments":["视频都看完了。别的小区有没有自行离去啊","这个官方发个微博 不开评论怎么听民意呢","队友太坑了，老是给外媒黑我们提供素材","已经不止一个小区了","真是老母猪带胸罩一套又一套"]},{"url":"https:\/\/weibo.com\/2615417307\/IykcY87rm","content":"【#加拿大总理特鲁多将进行自我隔离#】综合彭博社等外媒消息，因妻子出现流感症状，加拿大总理特鲁多选择进行自我隔离。\n总理发言人卡梅伦·艾哈迈德表示，特鲁多的妻子在当地时间11日晚出现了“包括低烧在内的流感类似症状”，且此后症状在逐渐减轻。艾哈迈德指出，索菲目前已经接受了新冠病毒测试，并","time":"2020-03-13","like_num":478,"comment_num":77,"forward_num":54,"comments":["期待大魔王金毛的消息","建议和川皇一起搭船去外太空隔离","苍天饶过谁","小土豆麻烦了","多行不义"]},{"url":"https:\/\/weibo.com\/2615417307\/Iyk6fvmeU","content":"【#凤凰全球疫情日报#】世界卫生组织正式宣布，新冠肺炎疫情“全球大流行”。截至北京时间3月12日22时30分，中国以外全球累计确诊病例47919例，治愈5706例，死亡1574例。意大利、伊朗确诊病例破万，7个国家确诊病例破千。全球九国股市同日触发熔断，美股再次熔断。网页链接","time":"2020-03-13","like_num":241,"comment_num":103,"forward_num":155,"comments":["湖北应城闹得太凶了，那么多人员聚集。","韩国最近主流报道变少了 搜了下“他们现在每天有2万人接受检测，有96个公共和私人实验室来分析结果”。应对措施算是跟上了。","“大流行”原是世卫组织对流感的定级之一，标准里将流感分为6级，其中最高的就是“大流行”，形容的是病毒的传播性而非危险性。在一个世纪左右时间里，分别有1918年西班牙流感、1957年首发于中国贵州省的甲型H2N2流感、1968年在香港爆发的甲型H3N2流感，及2009年墨西哥爆发的H1N1疫潮等几场大流行病。","现在说晚了","现在每一天醒来可能都在见证历史性时刻"]},{"url":"https:\/\/weibo.com\/2615417307\/IyjAC0NhN","content":"【#菲律宾马尼拉封城#】菲律宾总统杜特尔特宣布将菲律宾的预警等级升至最高级—红色代码2级。同时宣布首都大马尼拉地区将实行“社区隔离”政策。往返马尼拉大都会的海陆空所有交通都会被暂停，“封城”令生效日期从3月15日到4月14日。菲律宾马尼拉紧急“封城”","time":"2020-03-12","like_num":230,"comment_num":62,"forward_num":25,"comments":["菲律宾那么热也没顶住啊…","好突然，没怎么听说菲律宾有大疫情。","中国成了救世主。","@小北029-JUVE1897","菲律宾才几例，就封城了？国际环境如此，谨慎一点也好。"]},{"url":"https:\/\/weibo.com\/2615417307\/IyimDjvir","content":"【新冠病毒影响男性生育力？湖北省政府官网已撤下该文】3月12日中午，湖北省政府网站发布了一则防控科普文章《感染新冠肺炎的适龄男性应进行生育力检查》，信息来源显示为华中科技大学同济医院生殖医学中心李豫峰教授团队。不过目前这篇文章在湖北省政府官网已经无法显示。","time":"2020-03-12","like_num":1129,"comment_num":228,"forward_num":147,"comments":["删除了就没事儿了？不应该是引起重视深入研究？","发了撤掉，发了又撤掉，荒谬至极","湖北这是在干嘛 垃圾车送肉 又写这种未经考究的文章","为啥删除呢？之前不就有报告说对生育能力有影响，医生做研究不正常吗？","这湖北现在到底是要干啥？！！！"]},{"url":"https:\/\/weibo.com\/2615417307\/Iyhxm7eEN","content":"【钟南山：#国外致死率已接近疫情初发时武汉的数据#】今天，广东疫情防控发布会上，钟南山谈全球疫情形势：中国目前对疫情已经有了一些体会和教训，可以让其他国家少走弯路，减少病死率。目前，国外确诊已有四万多人，死亡率超过3.2%，有点像早期湖北武汉的情况，老百姓的警觉性还不是很高。\n\n要在两个月内研发出特效药，或者特殊的做法还是不太可能。但是，总有办法可以制止其发展和恶化，现在在中国除湖北外，外地的病死率也不到1%。因此现在一方面要加强自身管控，另一方面要加强与国外的交流。现在不从全球范围内控制好的话，是不可能战胜疫情。央视新闻的微博视频","time":"2020-03-12","like_num":660,"comment_num":176,"forward_num":77,"comments":["可以用这个推算一下中国真实死亡人数。","死亡率低于国内，就感叹不愧是发达国家医疗条件好啊！死亡率高于国内，就各种质疑国内死亡率数字真实性！你们可真行！","境外的请自律自觉不要过份自信！","居民管不住脚，封也等于白封！抗疫不单是个体医疗水平的问题，而是要所有国民一起配合、努力！","钟老幸苦了"]},{"url":"https:\/\/weibo.com\/2615417307\/Iyg05djTN","content":"【湖北政府刊文：#感染新冠肺炎的适龄男性应进行生育力检查#】#新冠感染可能造成睾丸损伤#。因此，华中科技大学同济医院生殖医学中心李豫峰教授团队提醒：感染新冠肺炎的适龄男性，在康复后应进行生育力检查。\n\n新型冠状病毒通过刺突糖蛋白（S蛋白）与宿主细胞血管紧张素转化酶2（ACE2）结合从而入侵细胞，引起组织损伤。除肺以外，人体很多其他器官也表达ACE2，如睾丸、小肠、肾脏、心脏和甲状腺等。其中，睾丸表达大量的ACE2，主要集中在睾丸精原细胞、支持细胞和间质细胞，这几种细胞均与男性生殖功能密切相关。\n\n生曲细精管又叫生精小管，是精子生成的场所，内有各级生精细胞和支持细胞，曲细精管之间含有间质细胞。精原细胞是形成精子的前体细胞；支持细胞对于维持精子发育的微环境至关重要，成年人的支持细胞不再分裂，数量恒定；间质细胞则是合成和分泌雄激素的主要细胞，雄激素可促进精子发生和男性生殖器官发育，以及维持男性第二性征和性功能。\n\n尽管目前尚无研究证实新冠病毒感染是否损伤睾丸及影响男性生育能力，但新冠病毒与SARS病毒高度相似，其感染入侵细胞受体相同，即ACE2。尽管未在睾丸中检测出SARS病毒，但SARS感染仍可导致睾丸出现严重的免疫性损伤，引起睾丸炎，并造成生殖相关细胞广泛破坏。\n\n所以从理论上推测，新冠感染可能造成睾丸损伤，影响精子生成和雄激素合成。精子生成受阻会影响男性生育能力，严重者可能导致男性不育；雄激素不足会影响男性第二性征和性功能，降低生活质量。\n\n因此，对于有感染病史的男性，尤其是有生育需求的男性，最好在康复后进行精液质量和激素水平等生育力相关检查，以便及时发现问题尽早处理。感染新冠肺炎的适龄男性应进行生育力检查","time":"2020-03-12","like_num":4311,"comment_num":470,"forward_num":708,"comments":["依稀记得，吃野味是为了壮阳","你要早点公布可能就少了一群憨批到处跑了","人类清除计划……………","可归为“食用野生动物的后果之一”，请广而告之","这就是吃野生动物壮阳的结果"]},{"url":"https:\/\/weibo.com\/2615417307\/IyfFhmdNv","content":"【唐驳虎：美国承认部分失控 全球大流行已成定局】11日，美国确诊总人数破千。而且美国疾控中心方面警告，部分地区疫情已经失控，控制疫情的窗口“已经错过”。医疗发达的美国何至于此？凤凰新闻客户端荣誉主笔唐驳虎，早于WHO数小时作出了全球大流行的判断，他的依据是什么？详见➡唐驳虎：美国承认部分失控 全球大流行已成定局","time":"2020-03-12","like_num":5785,"comment_num":994,"forward_num":247,"comments":["抗肺炎中国是一面旗帜，除夕大年出发，四万多名医护人员奔赴前线，10天建2座医院，14亿人，一声令下，过年不拜年，隔离带口罩。这就是这就是中国速度！疾风知劲草！ 天天抹黑中国的外国人，不得不改变说法，真不是吹，纵观全球，中国最好。 严防境外输入保护不易战果。","美国人要不要给世界道个歉呢？","川普：so much fake news！","啧啧啧，居然松口了 承认了。。。","我们是疫情快完了了。国外是快因为疫情完了"]},{"url":"https:\/\/weibo.com\/2615417307\/IyeGQe2Ba","content":"【应勇：要充分考虑封闭管理给群众的压力 将心比心以心换心】#应勇要求干部将心比心以心换心#据《湖北日报》消息，3月11日上午，湖北省委书记应勇主持省委常委会举行扩大会议，要充分考虑长时间封闭管理给群众生活和精神带来的压力，将心比心、以心换心，带着感情和责任做好民生工作。\n会议强调，疫情是面镜子，照出干部形象作风；是根尺子，量出干部业绩担当；是把锤子，锤炼干部思想境界、政治品格和能力素质。全省各级党组织和广大干部要不忘初心、牢记使命，扛起责任、经受考验，在危难中英勇奋斗，在大考中沉着应战，考出无愧于历史、无愧于人民的优异成绩。应勇：要充分考虑封闭管理给群众的压力 将心比心以心换心","time":"2020-03-12","like_num":1995,"comment_num":287,"forward_num":64,"comments":["所以用垃圾车运肉","将心比心真好意思说。","财新网3月10日中午的一条微博“李文亮所在医院为何医护人员伤亡惨重” 已经被限制转评赞。。。 看看疫情初期政府是怎么隐瞒 压制的！ 可曾处理？","初心？确定这帮子人的初心是好的吗？","要感恩党和国家在疫情期间为人民群众做出的贡献"]},{"url":"https:\/\/weibo.com\/2615417307\/IyejVex2Z","content":"【#美国对欧洲实施旅行禁令#】美国东部时间11日晚9时许，美国总统特朗普就政府应对新冠病毒疫情面向全国发表电视讲话。据法新社消息，特朗普宣布暂停“从欧洲到美国的所有旅行”30天。特朗普宣布暂停“从欧洲到美国所有旅行”30天","time":"2020-03-12","like_num":227,"comment_num":49,"forward_num":26,"comments":["辛亏当初他们封我们封的早，不然我们可能会更多……","新冠病毒如果蔓延到五十一区，外星囚犯们会不会逃出来呢？","大难临头各自飞。。。。。。","被这样啊，还要不要人权，还要不要自由，还要不要民主","抛弃盟友了"]},{"url":"https:\/\/weibo.com\/2615417307\/Iye90gbUw","content":"【#全国新增新冠肺炎15例#：湖北8例 境外输入6例】#湖北新增确诊首次降至个位数# 3月11日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例15例，新增死亡病例11例（湖北10例，陕西1例），新增疑似病例33例。\n当日新增治愈出院病例1318例，解除医学观察的密切接触者2206人，重症病例减少235例。\n截至3月11日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例14831例（其中重症病例4257例），累计治愈出院病例62793例，累计死亡病例3169例，累计报告确诊病例80793例，现有疑似病例253例。累计追踪到密切接触者677243人，尚在医学观察的密切接触者13701人。\n湖北新增确诊病例8例（武汉8例），新增治愈出院病例1242例（武汉1053例），新增死亡病例10例（武汉7例），现有确诊病例14427例（武汉13462例），其中重症病例4180例（武汉4003例）。累计治愈出院病例50298例（武汉34094例），累计死亡病例3056例（武汉2430例），累计确诊病例67781例（武汉49986例）。新增疑似病例2例（武汉2例），现有疑似病例158例（武汉152例）。\n3月11日0—24时，新增报告境外输入确诊病例6例（广东3例，甘肃2例，河南1例）。截至3月11日24时，累计报告境外输入确诊病例85例。\n累计收到港澳台地区通报确诊病例187例：香港特别行政区129例（出院67例，死亡3例），澳门特别行政区10例（出院10例），台湾地区48例(出院17例，死亡1例)。\n详情请戳>>凤凰网全国疫情地图网页链接","time":"2020-03-12","like_num":574,"comment_num":99,"forward_num":27,"comments":["你这数据老缺一例","还有一例子是哪里","郑州郭伟鹏。垃圾","老是缺一例详情 就不能把所有的都公布了吗？境外输入的就写详情，境内的就不用告知哪里的了吗？","看到数字越来越小，大伙儿用一个月不自由的时间，换取了这份安宁，很值得！"]},{"url":"https:\/\/weibo.com\/2615417307\/IydA0sy2n","content":"#武汉市青山区副区长被党纪立案审查#武汉市纪委3月12日晨间发布通告：决定对负有领导责任的青山区政府党组成员、副区长、区新冠肺炎疫情防控指挥部市场供应保障组组长骆蓉党纪立案审查。","time":"2020-03-12","like_num":7117,"comment_num":766,"forward_num":319,"comments":["这不是蠢，这是坏。坏到根子里面了。欺负百姓。为人民服务这几个字你们还记得吗？心肺肠子挖出来看看，你没有当百姓亲戚？","这些个领导，平时脑子里装的就是“垃圾”。","在这次疫情中，有些操作方法真是做梦也想不到啊！","大老板还在武汉呢，就敢这样，之前有没有这样做过？武汉真的是一座谜一样的城市","领导家也用垃圾桶放食物吗"]},{"url":"https:\/\/weibo.com\/2615417307\/IyaUvb6Xn","content":"【#世卫组织宣布新冠肺炎为全球性流行病#】世界卫生组织WHO总干事谭德塞在周三的记者会上宣布，世卫组织经过疫情评估后认为新冠肺炎已构成“全球性流行病”（pandemic）。世卫组织宣布新冠肺炎为全球性流行病","time":"2020-03-12","like_num":721,"comment_num":160,"forward_num":108,"comments":["总干事干的这个事我也能干，只要每次发言都比上次严重一点就行了。","看了昨天郑州那个确诊病例，对北京的防控不敢相信了！全球人民都知道现在中国相对最安全，作为国际航空枢纽级别的北京，要是防控水平还那样子，咱们辛苦几个月都白费了！相关失职人员必须严惩！","谭科长，钱是不是很烫手～","他怎么还没下台？","中国做试卷最好的时候，西方国家躲在一旁看热闹，甚至阴暗角落放冷箭，如今中国快要交卷了，他们才发现，原来，自己也在考场当中，自己练笔丢都没带"]},{"url":"https:\/\/weibo.com\/2615417307\/Iy95B1Utx","content":"【因为“新冠病毒”，美智库一场“新冠病毒”圆桌会议取消】#新冠病毒会议因新冠病毒取消# 美国彭博社11日消息称，由于新冠病毒疫情影响，美国“外交关系协会”智库取消了原计划于周五（13日）在纽约举行的名为“在新冠病毒下开展业务”的圆桌会议。因“新冠病毒”疫情，美智库一场“新冠病毒”主题会议取消","time":"2020-03-11","like_num":199,"comment_num":32,"forward_num":6,"comments":["这算不算套娃？","禁止套娃","套娃警告!!!!","禁 止 套 娃","勤洗手就行啊。干嘛不开会"]},{"url":"https:\/\/weibo.com\/2615417307\/Iy8ZrdHCW","content":"【3月11日#凤凰疫情日报#】湖北企业分区分类分级复工复产，钟南山团队发表新筛查方式；10号新增10例境外输入病例，累计79例。国际疫情部分，#日本准备宣布进入国家紧急状态# ，奥运大臣重申东京奥运不延期；英国卫生部长确诊感染，西班牙确诊人数升至成欧洲第二；法国黄马甲游行未带口罩，美国游客照常搭乘邮轮旅行……@尤志东Anthony 为您整理。#欧洲求助钟南山# 凤凰网视频的微博视频","time":"2020-03-11","like_num":144,"comment_num":31,"forward_num":10,"comments":["真的吗？我反正现在出去不了，政府公告，绿码不代表能出行","法国黄马甲真是添乱。。。。","一千人以上的聚集才禁止","不是说是英国卫生部官员吗 并不是部长级 ？","通知是这末发的，实情况是有身份证复工证明健康码才能出入小区。意思就是大部分人继续家里呆。要疯了。跟没发通知有什么区别呢，搞不明白"]},{"url":"https:\/\/weibo.com\/2615417307\/Iy8FauYEX","content":"【#伊朗确诊新冠肺炎病例9000例#】伊朗卫生部3月11日宣布，过去一天伊朗境内新增新冠肺炎感染者958例，累计9000例，新增死亡63例，累计354例，已有2959人治愈。伊朗新增新冠肺炎确诊病例958例","time":"2020-03-11","like_num":233,"comment_num":67,"forward_num":14,"comments":["他们的医疗挺得住吗，唉","记住疫情是从中国爆发的，从中国输出的","伊朗死亡率3.9%","挺住呀伊朗","希望更多的人治愈！！"]},{"url":"https:\/\/weibo.com\/2615417307\/Iy6vdDL1i","content":"【湖北：有序推进企业复工复产 】#武汉重要国计民生的企业可以复工复产#湖北省发布新型冠状病毒感染肺炎疫情防控指挥部通告，要求全省以县域为单位，划分低、中、高风险区，实施分区分级差异化防控，企业分类分时有条件复工复产，继续延迟学校开学。武汉市涉及保障疫情防控必需、公共事业运行必需、群众生活必需、农业生产必需以及其他涉及重要国计民生的企业可以复工复产。湖北：分区分级分类分时有序推进企业复工复产 继续延迟开学","time":"2020-03-11","like_num":235,"comment_num":51,"forward_num":15,"comments":["春节探亲困在湖北50天了，家都不能回，你谈复工？","潜江说了被掐了，原来是为了省里先说","直说吧 这个通知啥时候撤销？","麻烦给市里镇里的官大爷们一步一步操作给他们说清楚，怎么做。绿码有个鬼的用，楼下大门都出不去。怎么走序复工，哪类人可以走，哪些企业，怎么走出门，坐车，去住的地方，去公司里，一步步给他们说清楚，不然都陪着继续再来14天","困在湖北五十多天了，等了又等……耐心都耗尽了"]},{"url":"https:\/\/weibo.com\/2615417307\/Iy5uEsydq","content":"【湖北#潜江撤回全面恢复生产生活秩序通报#】3月11日，湖北潜江发布通告称，对此前市新冠肺炎疫情防控指挥部发布的第26号通告予以取消，全市继续实行严格交通管制、人员管控。湖北潜江取消26号通告：继续实行严格交通管制、人员管控","time":"2020-03-11","like_num":1247,"comment_num":287,"forward_num":86,"comments":["现在的通告都是儿戏了是吗？","撤回？………","超过两分钟不能撤回的","闹着玩呢？","政府的公信力为负"]},{"url":"https:\/\/weibo.com\/2615417307\/Iy4Kzj3eH","content":"【#全国新增新冠肺炎24例# 湖北新增13例】3月10日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例24例，新增死亡病例22例（湖北22例），新增疑似病例31例。\n31个省（自治区、直辖市）和新疆生产建设兵团现有确诊病例16145例，累计治愈出院病例61475例，累计死亡病例3158例，累计报告确诊病例80778例，现有疑似病例285例。累计追踪到密切接触者675886人，尚在医学观察的密切接触者14607人。\n湖北新增确诊病例13例（武汉13例），新增治愈出院病例1471例（武汉1212例），新增死亡病例22例（武汉19例）。\n新增报告境外输入确诊病例10例（北京6例，上海2例，山东1例，甘肃1例）。更多疫情报道，详见→全国新增新冠肺炎24例(湖北13例) 境外输入10例","time":"2020-03-11","like_num":328,"comment_num":91,"forward_num":58,"comments":["境外输入病例10例，国内新增14例.境外输入马上就要超过国内新增了。。。。","10+13=23 ，还有一例是哪里的？?","我是郑州被滞留武汉的 ，本来吃个年饭就能回去的，换洗衣服，日常用品都没有带，被困这五十多天，什么时候能回去也不知道，再不回去估计工作就保不住，被困在武汉没有经济收入，日常要开销，每月有房贷要还，还有买房子欠的债要还，各种的情绪越来越消极，时常觉得生活是灰暗的，经常莫名的流泪。","疫情国的人可以自由来中国，为什么不关国际通道，把我们在湖北探亲的封了二个月了，还防离鄂通道，真是国人比洋人矮人一等，难怪有钱人都移民","努力终见成效！中国最棒！"]},{"url":"https:\/\/weibo.com\/2615417307\/Iy4julqty","content":"【#英国卫生部副国务大臣确诊新冠肺炎# 此前曾与首相约翰逊一同参会】\n据英国《泰晤士报》报道，英国健康与社会保障部副国务大臣纳丁·多里斯（Nadine Dorries）已确诊感染新冠肺炎。\n多里斯在上周五（6日）出现症状，并在当地时间10日晚确诊。此前，她在上周与众多议会议员见面，并在周四（5日）参加了由首相约翰逊主持的妇女节纪念活动。\n英国卫生部长确诊新冠肺炎 曾与首相约翰逊共同出席会议","time":"2020-03-11","like_num":925,"comment_num":152,"forward_num":45,"comments":["人类是命运共同体，这时候我们国家稍微好一点，但也不要嘲笑别的国家，公共抗疫！！","还骂还捅我们这些戴口罩的留学生吗一天天的","英国首相还和确诊病例握手，内阁成员重视程度远远不够，难免被传染。。。。","这病毒，真是六亲不认呀。","英国国会也沦陷了？英国女王也一定危险了，她已经快一百岁了。"]},{"url":"https:\/\/weibo.com\/2615417307\/Iy1OQuaUk","content":"【#意大利新冠肺炎确诊病例破万#】据BNO Newsroom最新消息，意大利新增977例新冠肺炎确诊病例，累计确诊10149例，新增死亡病例168例，累计死亡631例。（海外网）10149例！意大利新冠肺炎确诊病例破万，死亡数升至631人 >>意大利疫情实时地图：网页链接","time":"2020-03-11","like_num":898,"comment_num":302,"forward_num":124,"comments":["意大利总共才几千万人...","别增了我的天 国内外疫情都赶快过去吧🙏🙏","目前看来，只有中国的办法管用，而韩国算是抄了作业了，所以基本稳定了，西方国家真是不好抄啊，太滋油冥煮了","武汉成灾有全国救，意大利出事欧盟都没见着影子。所以说真正有事时还是得靠自己同文同种同国家的自己人才靠得住。","这个比率相当于中国确诊23万，这是真玩完了"]},{"url":"https:\/\/weibo.com\/2615417307\/Iy0Sxb3jJ","content":"【唐驳虎：五张疫情图，证明世界已站在危险边缘！】正如大家都知道的那样，中国已经逐步走出至暗时刻。今天A股逆着全球资本市场的一片哀鸿，强势上涨，并且带领亚太板块走出不一样的天地。然而，在地球其他地方，新冠病毒造成的疫情，可能才刚刚开始。 唐驳虎：五张疫情图，证明世界已站在危险边缘！","time":"2020-03-10","like_num":9399,"comment_num":717,"forward_num":1257,"comments":["你是不是用错号了？公开用蓝V挂和自己意见相左的网民顺便玩一把双标？国内为啥嘲意大利，难道不是因为意大利一个月前先对我们冷嘲热讽的吗？敢情还要以德报怨？我认可国家层面的人类命运共同体，但是单个网民连表达自己对曾经嘲笑自己的国家的不满也要被你们挂出来嘲一遍？凤凰网就这水平？","意大利人说，中国因为卫生医疗落后所以才感染这么多人。美国和意大利说中国落后才失控，自己失控了说中国瞒报的时候，你们怎么不跳出来说为什么歧视和嘲笑中国？这会儿倒跳出来批评中国人膨胀？就差给你西方世界祖宗磕头祷告谦卑认错了吧？？？","夹带私货还挺娴熟的","不懂就问，我们年轻人狂了？还是你代表了老年人？","任何社会都会有偏激的言论，欧美民主国家也没有好到哪里去。我们可以看到在中国举国抗疫中，大多数中国人是理智感恩并对祖国充满信心的，这种信心与作者所谓的中国人狂傲自大是不同的。我们肯定中国抗疫的能力和成效，同时也痛批着其中的诸多问题，倒逼政府查处改正。作者的言论未免过于片面和武断了。"]},{"url":"https:\/\/weibo.com\/2615417307\/IxZzlbZMo","content":"【3月10日#凤凰疫情日报#】湖北省中低风险地区持绿码可全省通行。四川低风险地区恢复餐饮，全国快递业100%复工；#全球疫情#方面，#意大利封闭全国#，法国文化部长确诊感染；伊朗20人为防病毒误饮假酒身亡，印尼抢购生姜成风潮；美国至少10个州进入紧急状态，特朗普曾与病例接触者握手，但未做检测...@尤志东Anthony 为您整理。凤凰网视频的微博视频","time":"2020-03-10","like_num":200,"comment_num":62,"forward_num":14,"comments":["是的！！我在四川，很多店已经恢复营业了…希望接下来有越来越多的好消息！！","抗肺炎中国是一面旗帜，除夕大年出发，四万多名医护人员奔赴前线，10天建2座医院，14亿人，一声令下，农村城市，急刹车，过年不拜年隔离，出门带口罩，这就是中国速度，这就是中国精神！疾风知劲草，中国速度真的不是和你吹！ 刺激了崇洋媚外的心，严防境外输入！！","写错了，是除湖北省外100％恢复快递，湖北估计10％都不到吧","特朗普：没有人比我更了解病毒！回过身偷笑：我早就打过疫苗了！疫苗：我和你一样不靠谱！","中国这边好消息多，欧美那边坏消息多，估计今晚美股还会跌，明天A股还会涨。"]},{"url":"https:\/\/weibo.com\/2615417307\/IxWJqANgl","content":"#武汉一线医护的心理状态# 黄晶，疫情心理咨询师。这段时间，她听到了很多一线工作者不为人知的脆弱和恐惧。有武汉警察因执勤怀疑自己感染而每夜失眠；有援鄂医生夫妇因担心对方导致手抖；还有很多医生因为没能从死神手里抢回生命而感到无力，崩溃… 另外，尽管疫情趋于平缓，但很多心理问题才刚开始爆发，“很多人失去亲人却没有机会告别，他们都是需要心理重建的...”@尤志东Anthony 为您#连线疫中人# #微博节目发现视界# 凤凰网视频的酷燃视频","time":"2020-03-10","like_num":371,"comment_num":56,"forward_num":82,"comments":["内心的疾病比外在身体上的疾病难治……大家加油！挺住！","可惜了艾医生那篇 凤凰到底是香港那边的媒体 让人佩服","我记得有个护士，父母和弟弟都去世了，最后她也去世了，我们看到的只是冰冷的数据，但是他们经历的是真实的绝望崩溃","谢谢你们用血肉之躯为我们保驾护航、负重前行！！！","需要好好休养"]},{"url":"https:\/\/weibo.com\/2615417307\/IxV2li74H","content":"【#全国新增新冠肺炎确诊病例19例#：武汉17例，境外输入2例】3月9日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例19例，新增死亡病例17例（湖北17例），新增疑似病例36例。\n当日新增治愈出院病例1297例，解除医学观察的密切接触者4148人，重症病例减少317例。\n截至3月9日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例17721例（其中重症病例4794例），累计治愈出院病例59897例，累计死亡病例3136例。\n湖北新增确诊病例17例（武汉17例），新增治愈出院病例1152例（武汉896例），新增死亡病例17例（武汉16例）。\n3月9日0—24时，新增报告境外输入确诊病例2例（北京1例，广东1例）。截至3月9日24时，累计报告境外输入确诊病例69例。\n更多疫情详情→这条最新发布的内容，80%的网友都在看","time":"2020-03-10","like_num":558,"comment_num":109,"forward_num":71,"comments":["开始对我们冷嘲热讽的西方国家，疫情爆发，病毒面前表现的一塌糊涂，更为奇葩的是，美国这种被某些人认为是最美好国度，竟然掩耳盗铃、隐瞒事实真相，这难道不是对吹捧美国，喷自己国家的人打脸吗？","安徽牛啊","安徽周边都是严重地区，还是个务工大省，清零不容易啊，","先从新增变成0，再从现存变成零","即使武汉新增下降到了17例 全国19例 北京还是会有1例"]},{"url":"https:\/\/weibo.com\/2615417307\/IxTY5lvdm","content":"【为遏制疫情蔓延 #意大利对全国采取封闭措施#】多家外媒报道，意大利总理孔特称，对北部伦巴第大区采取的封闭措施扩展至全国，以遏制新冠肺炎疫情蔓延，要求民众待在家里，学校将继续关闭直至4月3日。为遏制疫情蔓延 意大利对全国采取封闭措施","time":"2020-03-10","like_num":356,"comment_num":88,"forward_num":40,"comments":["各位，现在这个程度，让我们收起之前纯粹调侃的态度，世界共同体，同理心一点，意大利加油是！！！！","各人自扫门前雪，休管他人瓦上霜。让他们的民主自由来救他们吧！我们救不来。","每个国家国情不一样，如果要做到武汉这样，估计意大利政权都会被推翻。","在欧洲的留学党真的好害怕","飞机铁路照样开，市民也不会老老实实待在家，这也配叫封城"]},{"url":"https:\/\/weibo.com\/2615417307\/IxTmHsmIA","content":"【#法国文化部长确诊感染新冠肺炎#】据法国当地时间3月9日晚间报道，法国文化部长弗兰克·里斯特（Franck Riester）确诊感染新冠肺炎。法国文化部长确诊感染新冠肺炎","time":"2020-03-10","like_num":446,"comment_num":138,"forward_num":66,"comments":["高层这样了，民众呢。。。。","大禹治水和诺亚方舟，原来说的不只是故事，更是文化","整个欧洲都是个谜！戴不戴口罩？","真搞不懂西方人，中国的教训和经验就在那里明摆着呢，为什么要挑战灾难呢？","这也算一种体察民情的方式吧，亲历一次，才会有真体验，才会知民之苦…… 早日康复！"]},{"url":"https:\/\/weibo.com\/2615417307\/IxSzHgL6N","content":"【#意大利新冠肺炎确诊病例累计达9172例#】据路透社最新消息，意大利新冠肺炎确诊病例累计达到9172例，累计死亡463例。>>意大利疫情地图：网页链接","time":"2020-03-10","like_num":677,"comment_num":239,"forward_num":84,"comments":["还嘲笑戴口罩的议员吗❓","真就疫大利了","凤凰网下面怎么会有这么多反人类性格的恶毒粉？","一个认识的外国朋友和我说，戴口罩在他们那里是被视为社会耻辱的……","马上万元户了🙏"]},{"url":"https:\/\/weibo.com\/2615417307\/IxSh6gB9H","content":"【#世卫组织回应删除不应使用传统草本药物#内容】针对日前有网友质疑世卫组织网站删除疫情指南中“不应使用传统草本药物”的内容，世卫组织作出回应。\n\n在“我不该做哪些事情？”这个问题下，早前的版本提出，人们不应当使用传统草本药物。世卫组织表示：删除这一内容的决定是在3月4日世卫组织总部新闻与风险传播小组的编辑会上作做出的。此举的原因是，之前的语言过于宽泛，没有考虑到很多人都会使用传统草本药物来缓解2019冠状病毒病引发的轻症。\n\n上述语言先后于3月6日从中文页面删除，7日从英文页面删除，8日从其余联合国官方语言的页面删除。之所以没有同步更新所有页面是因其团队需要时间来编辑各个页面。世卫组织回应疫情指南删除“不应使用传统草本药物”内容","time":"2020-03-10","like_num":3132,"comment_num":642,"forward_num":135,"comments":["2000万充值成功","2000万美元跟传统草本药物一样灵","世卫组织讲政治，是个好同志","中药并不是用来治愈新冠肺炎的，只是用来辅助提高免疫力，及缓解咳嗽发烧等轻症，治愈是靠自身免疫力。这么简单的事情为什么不说清楚一点。","有人说话阴阳怪气的，也真怪了。中国资助WHO，就是政治收买。那么，美国NGO资助香港蟑螂算政治收买不？中国“收买”WHO花了2000万美刀，美国NGO收买香港蟑螂似乎没花几个钱吧？好货不便宜，便宜没好货！"]},{"url":"https:\/\/weibo.com\/2615417307\/IxTJN9QKX","content":"【死亡率约5% #意大利新冠肺炎死亡率全球最高#是何原因？】据最新数据，意大利新冠肺炎确诊病例累计达到9172例，累计死亡463例，死亡率约5%，系全球最高。\n\n数据显示：意大利大部分死亡案例集中在伦巴第大区，BBC指出，当地医疗系统已经不堪重负或是死亡率高的原因之一。伦巴第重症监护危机部门的负责人佩森蒂称，未来不到三周的时间内，该地区将有大约18000人住院，其中3000人可能需要重症监护，这是该地区现有医疗能力所能承受的10倍。\n\n另一方面，意大利通讯社安莎社则认为，在需要扩大限制性措施时，意大利政府却因为忧虑经济崩盘而淡化处理，导致疫情从北部热点地区扩散至意大利全部20个行政区，8个区出现了死亡病例。\n\n至于病死率为什么这么高？官方给出的数据显示，意大利死于新冠肺炎的患者平均年龄是81岁，去世的人很多身体状况不太好，其中有2\/3的死亡患者有三种或者是三种以上的既往疾病。意大利社会的人口老龄化也比较严重，在去年发布的数据显示，65岁以上的人口占总人口的22.8%。死亡率近5% 意大利新冠肺炎死亡率为何全球最高？","time":"2020-03-10","like_num":2018,"comment_num":275,"forward_num":173,"comments":["嘲讽的积积口德吧，都是人命和破碎的家庭己所不欲勿施于人，不懂吗","意大利才是真实数据，伊朗的治愈率时间是有问题的，韩国是因为政治原因，要让形势更紧，所以确认率高。日本是经济原因，遗漏了某些人，不确认就不是。","这他妈不成定向清除人口了么？","我觉得是西方国家这些政府故意拖延处理，反正死的大部分是本身就有病的老人。死了可以减轻政府养老和医疗负担。。。","我相信某些国家死亡率低是因为使用了缩小的数字！"]},{"url":"https:\/\/weibo.com\/2615417307\/IFKJCk2vJ","content":"【#国务院向黑龙江派出督导组# 】4月30日，中央应对新冠肺炎疫情工作领导小组召开会议。会议指出，境内疫情得到有效控制，防控工作转为常态化，但决不能掉以轻心。要继续抓好重点地区防控。派出督导组，督促指导黑龙江省完善和加强防控工作措施，抓紧排查漏洞、补齐短板，特别是加强医院感染防控，全力以赴做好医疗救治。各地要引以为戒，严格按要求落实有效的防控措施。国务院派出督导组督促指导黑龙江省完善和加强防控工作","time":"2020-04-30","like_num":177,"comment_num":35,"forward_num":19,"comments":["督查组在不在不一样","黑龙江，真乱。自己理解","就是，黑龙江、广东的防控工作都要加强中央监管。","苏宁易购，上市公司，世界500强，伪造劳动案子证据，欺骗法院，曝光这家无耻企业，明细看我置顶微博视频，退伍军人坚持维权，请给个赞","干部作风顺带看看"]},{"url":"https:\/\/weibo.com\/2615417307\/IFJ6dtFeg","content":"【北京疫情发布会发言人3个月来首次摘下口罩】今天零时起，北京市突发公共卫生事件应急响应级别由一级响应调整为二级响应。今天下午，北京市召开疫情防控工作第97场新闻发布会，6位发言人都未佩戴口罩。自2月3日起，北京疫情发布会发言人均佩戴口罩上台。今天是近3个月以来，发言人首次摘下口罩。","time":"2020-04-30","like_num":306,"comment_num":60,"forward_num":17,"comments":["心真大！！！","儘管低風險了～～但是～～","没必要","大学生等着开学呢","你以为他们是私自的行为吗？这是gj的暗示，你可以出去旅游了，为了缓和经济危机，为何给你五一放假5天，为何在五一前解除风险等级……你细品。不过确实也没大事了，大家可以做点贡献了。"]},{"url":"https:\/\/weibo.com\/2615417307\/IFG1uatKr","content":"【抱怨被“关”白宫“好几个月”后，#特朗普想办2.5万人集会#】“希望在不久的将来，我们会举办一些大型集会，那个时候人们会挨着坐在一起。”据美国《国会山报》报道，特朗普29日在白宫会见企业领袖时对现场记者透露，自己将在下周前往美国亚利桑那州。《国会山报》称，过去一个月里，特朗普受疫情影响几乎一直待在白宫里，他渴望一切可以重回正轨。至于特朗普此次选择的“亚利桑那州”，《国会山报》说，这是美国总统大选中的“关键摇摆州”。\n特朗普曾在近日举行的新闻发布会上说，他已经在白宫被关了“好几个月”，尽管这位美国总统在3月2日举行了一次竞选集会，3月初还在其位于佛罗里达州的海湖庄园度了假。抱怨被“关”白宫“好几个月”后，特朗普：希望我们能办2.5万人集会 海客新闻的秒拍视频","time":"2020-04-30","like_num":292,"comment_num":102,"forward_num":33,"comments":["集会一办，人凉一半","特朗普：我除了装可爱，还会扯犊子呢","小盆友 你是否有很多问号❓","这简单啊 他宣布辞职 上街游行庆祝的都不止2.5万人了","解释一下：川King觉得死的还不够多"]},{"url":"https:\/\/weibo.com\/2615417307\/IFCJ1jh1x","content":"【#北京朝阳区调整风险等级为低风险#】4月30日零时，打开国务院小程序查询发现，朝阳区已从高风险，调整为低风险。\n4月14日，我市朝阳区确诊的一例境外输入性病例造成其家庭三人的关联性病例，成为一起聚集性疫情，因此朝阳区疫情风险级别定为高风险地区。\n截至4月29日，朝阳区已连续14天无新增报告确诊病例，自4月30日零时起，朝阳区降为低风险地区。京蜜的微博视频","time":"2020-04-30","like_num":160,"comment_num":38,"forward_num":43,"comments":["看过了，机票已经买不起了！","风险不降怎么开会","刚刚出狱，就遇到了大赦天下，心情复杂","啊啊啊啊啊啊啊啊啊啊！！！！！！！太棒了！！！！","感觉风险高还是低，也就是一句话的事情。"]},{"url":"https:\/\/weibo.com\/2615417307\/IFzxrmlNf","content":"【#北京疫情防控应急响应级别由一级降为二级#】#北京下调应急响应级别#从北京市第九十六场疫情防控新闻发布会上了解到，从4月30日零时起，北京市疫情防控应急响应级别由一级降为二级。北京疫情防控应急响应级别由一级降为二级","time":"2020-04-29","like_num":69,"comment_num":23,"forward_num":10,"comments":["高校开学安排！？","北京的爷就是爷","恭喜降级！！！","这是为五一做准备啊","什么时候能解封小区啊？要买猫砂了买米了快递要去小区门口取长途跋涉真的怕"]},{"url":"https:\/\/weibo.com\/2615417307\/IFwWWlbWt","content":"【#美国副总统到访新冠治疗医院不戴口罩#：我没病不用戴】当地时间28日，负责新冠肺炎疫情防控的美国副总统彭斯到访明尼苏达州的一家顶尖医院——梅奥医学中心。当天，除了彭斯，他周围的人都按照医院的规定戴上了口罩。随后有媒体记者就此细节提问这位副总统，而他就自己“不戴口罩”给出的理由是：因为“我定期进行新冠病毒检测”且“没有感染病毒”，这是一次和研究人员及医护人员近距离交谈的“很好的机会”。\n值得注意的是，CNN、BBC均在报道中提到，上述医院曾发布一则推文称，彭斯在抵达该医院前已被告知需要佩戴口罩这项不久前实施的新规定，但随后这条推文被删除，取而代之的是一则欢迎彭斯到访的推特。到访新冠治疗医院却不戴口罩，彭斯：我没病不用戴","time":"2020-04-29","like_num":643,"comment_num":160,"forward_num":34,"comments":["病床上的是健康人吧","他肯定打疫苗了","特朗普:有我的风范，好样的！！！","那么猪刚鬣同志，你的意思是除了你再在场戴了口罩的都有病？","这么有把握不会得？这是提前注射疫苗了吧？"]},{"url":"https:\/\/weibo.com\/2615417307\/IFw95w15y","content":"【确诊超百万 特朗普：最糟糕的日子已经过去】据美国《国会山报》报道，当地时间4月28日，美国总统特朗普在白宫接见一些美国小型企业主时表示，新冠病毒大流行“最糟糕的日子”已经过去。他当天欢迎许多小企业主来到白宫，《国会山报》称，这些企业主受益于特朗普上月签署的一项紧急贷款计划法案。\n特朗普说，“现在，我们的专家相信，这场大流行最糟糕的日子已经过去，美国人民期待着我们国家安全且迅速地重新开放。”截至目前，美国新冠肺炎确诊病例已经超过百万，达到1002498例，死亡病例超5万，达到56749例。确诊超百万！特朗普：美国疫情“最糟糕的日子”已经过去","time":"2020-04-29","like_num":440,"comment_num":106,"forward_num":25,"comments":["恭喜美国，美国肺炎连续世界第一，实至名归，感谢建国同志的辛苦付出，疫情结束给颁个奖，特朗普连任肯定稳了","100万一个可怕的数字，希望疫情早点结束吧","川普医生真有招，一是用嘴抗疫，二是用消毒液治疗。办法真好！适合每个美国人！","更糟糕的日子即将到来","病毒：我瞅瞅是谁又瞧不起我了…村长：你不要太自信了！！！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IFsaWxtiV","content":"【刊登“新冠病毒回美国”诗作？中学生导报回应：刊号被盗用】#中学生导报否认刊登不当诗作# 28日，《中学生导报》就此前被指“刊登新冠病毒不当诗作”发布声明，称2020年没有出版任何有关高考的专版、专刊，此前网传照片系盗用刊号、冒用名称的非法行为。","time":"2020-04-28","like_num":1343,"comment_num":241,"forward_num":108,"comments":["你不核实一下就乱发，现在就当没事发生？","盗了还不报警？","登过新闻的媒体不需要道歉吗？","写的挺好，我很喜欢。。","话说你们报道之前都不查证的吗？这次就一个电话打过去问问的事儿。"]},{"url":"https:\/\/weibo.com\/2615417307\/IFqN6FmnI","content":"【#民间中医被罚与援鄂无关# 官方：此前无证治伤他人 被罚41950元】4月28日，援鄂“民间中医”孙桂杰救治新冠肺炎病患，涉嫌非法行医被罚3万引关注。济南槐荫区卫健局发文称，孙桂杰被处罚源于2018年非法行医事件，她未经批准对他人进行针灸拔罐治疗导致对方烧伤。孙桂杰表示，被罚款的事不想再发酵了。@新京报我们视频 新京报我们视频的秒拍视频","time":"2020-04-28","like_num":2032,"comment_num":405,"forward_num":113,"comments":["呵呵，非法行医，造成患者烧伤，无牌照，无医师资格证。然后逆行武汉，救治了大量病人","某些媒体为了流量，节奏带得飞起，无耻","说不好听就是些江湖骗子，想靠援鄂洗白","一码归一码！！！","“逆行”武汉时，有没有取得行医资格，具体援助武汉做的什么？如果做的还是和医疗相关工作，还是没有行医资格，那还是“非法行医”！"]},{"url":"https:\/\/weibo.com\/2615417307\/IFor4wMjI","content":"【#疫情下的真实印度#】韩俊炜，在印度生活了11年。在他看来这次印度抗疫的强硬程度超乎想象，严禁出门，个别邦甚至允许警察开枪。目前他酒店里滞留了20多个中国人，都是因印度突然封城无法回国的。不过他们对印度政府还比较有信心。“网上一些媒体总是喜欢说印度的负面，其实真实的印度并没网上说的那么糟。” 凤凰网视频的微博视频","time":"2020-04-28","like_num":782,"comment_num":167,"forward_num":82,"comments":["“网上一些媒体”不就是指你们这些媒体吗","就像别人看我们","只想说，我们看印度的眼光和欧美看我们的眼光是不是有异曲同工之处。。。我们知道的都是媒体想让我们知道的，欧美很多人到现在还觉得我们怎样怎样的，是吧？！","我们说过谁的好话？好像全世界都烂，才能显示自己优越。如果身边一个人总是贬低别人来抬高自己，你对他是什么感觉？","一个神奇的国度……虽然我喜欢他们的音乐与电影，也不会想要去踏足"]},{"url":"https:\/\/weibo.com\/2615417307\/IFnRx3hi5","content":"【#陕西新增20例境外输入确诊病例#，均来自同一俄罗斯航班】4月27日8时至28日8时，陕西新增境外输入新冠肺炎确诊病例20例、无症状感染者5例，均为中国籍，4月26日乘坐莫斯科至北京航班CA910，4月27日到达第一入境点西安咸阳国际机场后入境。航班落地后，全部人员落实海关检疫、核酸检测、点对点转运、隔离诊疗、隔离医学观察等闭环管理措施，无陕西省内自行活动轨迹。\n\n新增密切接触者148人，均为新增确诊病例和无症状感染者的同机乘客，全部已落实集中隔离医学观察措施。陕西新增20例境外输入确诊病例，均来自同一俄罗斯航班","time":"2020-04-28","like_num":127,"comment_num":52,"forward_num":22,"comments":["表面上美国比较多，其实老毛子那里才是最危险，是谁隐瞒了数据？","陕西不哭，挺住…战斗民族也要加油","无论是确诊患者还是无症状感染者，体温均没有超过37℃的，为啥呢？那么现在防疫措施普遍的测体温有用么？","空乘人员也太难了……","哈尔滨为陕西加油"]},{"url":"https:\/\/weibo.com\/2615417307\/IFntyqplo","content":"【#43名毕业生控诉20年前小学班主任#虐待、猥亵学生：他摸我时，第一反应是今天不用挨打了】4月26日，网友 @卓尼基 在微博强烈控诉小学语文老师、班主任高杰，在三年级至六年级期间，频繁对全班学生无差别使用暴力，打耳光、捏脸、图钉扎屁股、戴风油精口罩、透明胶捆脸、下跪等体罚，并且对发育较早的女生进行骚扰......\n\n如今已成为副校长的高杰是一个什么样的人？无差别暴力、言语羞辱、粗暴残忍，是学生们反复提到的词语。\n\n林宇翔告诉记者，班里没有一个同学能幸免挨打。一次班级做“一天一句”的小本子，学生需要给本子命名。于是林宇翔举手称，可以叫做“诸葛秘籍”。高杰直接对林宇翔一顿暴打，然后用图钉扎进林宇翔臀部，疼得林宇翔哇哇大哭。除此之外，高杰又将风油精涂在林宇翔嘴巴、鼻子上，并让其戴上口罩......后来林宇翔才得知，高杰将“诸葛秘籍”听成了“猪狗秘籍”。\n\n四年级时高杰因胃出血住院，出院后，作为“小组长”的林珊珊组织同学去高杰家里看望。林珊珊称，她和同学买了水果花篮前往，不料大家找了很久，却找不到高杰的家。又累又饿的情况下，林珊珊提议大家分吃水果。这件事传到高杰耳朵里。高杰坐在讲台椅子上，一把拉过来林珊珊，用力掐脸，结果椅子塌了。紧接着，高杰抓起林珊珊的马尾辫就开打，巴掌像雨一样落下来。那一瞬间，她觉得自己毫无尊严，孩子的自尊心被彻底摧毁。\n\n4月26日，当事老师高杰对97级二班学生的报料对记者作出回应。高杰称，学生所说是一面之词。二十年前为什么不报出来，却找现在来诋毁当年带了四年的老师，“自己感到很心寒”。沸点视频的秒拍视频","time":"2020-04-28","like_num":1643,"comment_num":300,"forward_num":217,"comments":["43名学生一起诬陷？","衣冠禽獸的東西，不要以為沒有證據你就受不到道德遣責！","艹，那句话看的心里一紧，这种事对孩子影响太大了","枪毙，论心理阴影这么多女同学他难道作为老师不该死吗","衣冠禽兽混入教书队伍，很恐怖…因为孩子们对老师很尊敬很信任，完全不设防…可想而知遭遇了这些，心理阴影有多大"]},{"url":"https:\/\/weibo.com\/2615417307\/IFgYp4KQS","content":"【中国近期是否向朝方提供医疗援助？耿爽回应】4月27日，外交部发言人耿爽主持例行记者会。有记者就中国同朝鲜之间的抗疫合作、中方近期是否曾经向朝方提供医疗援助等相关问题提问。\n\n耿爽表示，新冠疫情发生之后，国际红十字会等国际机构曾经向朝鲜提供过防疫物资援助，中方也向朝方提供了一些检测试剂以备不时之需。当前疫情在全球快速蔓延，中国将在继续做好国内疫情防控的同时，在力所能及的范围内，向有需要国家提供援助。@澎湃新闻","time":"2020-04-27","like_num":1542,"comment_num":194,"forward_num":61,"comments":["人家问的估计不是这个意思","哈哈哈撅腚就知道你们要干嘛","侧面等于承认确实去人了","有些人想问的不是这个。。。","那个记者小看了爽哥的智慧：想阴一次爽哥，你还嫩些"]},{"url":"https:\/\/weibo.com\/2615417307\/IFel34sZu","content":"【#荷兰出现貂感染新冠病毒病例#】荷兰政府26日说，两座貂养殖场报告貂感染新冠病毒病例，可能是遭感染病毒的养殖场雇员传染。荷兰农业部说，养殖场的貂出现多种症状，包括呼吸困难。农业部说，“现阶段没有迹象显示家养或养殖场饲养的动物传播新冠病毒……也没有回传给人类的风险”，“人传人是主要传播方式”。荷兰出现貂感染新冠病毒病例","time":"2020-04-27","like_num":1199,"comment_num":189,"forward_num":75,"comments":["人传动物，动物不传人？","人传染给动物？","这病毒在国外都玩出花了","怎么传给动物的？","真可怕！新冠病毒是遇啥染啥呀"]},{"url":"https:\/\/weibo.com\/2615417307\/IFcWCluPK","content":"【#意大利年底前不会对外国游客开放# 】据俄罗斯卫星网26日报道，意大利文化遗产、活动和旅游部部长达里奥·弗朗切斯基尼在接受《共和报》采访时表示，意大利年底前不会对外国游客开放边境。\n\n这位部长称：“边境开放与否将取决于疫情发展情况和各国的具体应对政策。”但弗朗切斯基尼同时表示，在疫情期间关闭的意大利博物馆和主要景点有望在5月重新开放。其中，意大利国内游客最有可能看到的是罗马斗兽场和庞贝古城。\n\n旅游业是意大利经济命脉之一，在疫情趋稳的情况下，意大利还是坚持对外国游客在年底前说不，显示其在这方面的谨慎态度。意大利官员：年底前不会对外国游客开放","time":"2020-04-27","like_num":217,"comment_num":44,"forward_num":39,"comments":["我觉得别人国家的事情别人自然会谨慎处理，毕竟已经吃了这么大亏。既然他们判断情况好转，那么我倾向于相信他们的判断。很多同胞一听到别人解禁就跳出来指责他们漠视生命一意孤行，其实也有点极端，大可不必如此。","谁敢去啊","先把自己家打扫干净，再说待客的事儿吧。","放心吧，也没人去了","应该说，疫苗没有实用之前，都别国际流动吧。"]},{"url":"https:\/\/weibo.com\/2615417307\/IF83P7qnY","content":"【唐驳虎：美国实际感染1600万人？实现“群体免疫”？】此前负油价奇观的背景是石油需求疲软。而如果全球不能在5月正常运转，还将会有更大冲击。那么疫情最严重的美国是否有了复工的条件？是否像一些自媒体说的已经“群体免疫”？唐驳虎通过综合多个参考数据，给出了关键结论。➡唐驳虎：美国实际感染1600万人？实现“群体免疫”？","time":"2020-04-26","like_num":178,"comment_num":69,"forward_num":14,"comments":["又他妈造谣了，这个其他国家造谣中国几千万人感染有啥区别？","1600万不知道，但是肯定不止一百万","“美国实际感染1600万人”也达不到“群体免疫”的效果，得感染2亿人才行","你是凤凰网啊，就这标题？","唐伯虎应该滚去观察者网"]},{"url":"https:\/\/weibo.com\/2615417307\/IF6VCx97j","content":"【#武汉在院新冠肺炎患者清零#】国家卫生健康委新闻发言人、宣传司副司长米锋表示，刚刚得到最新消息，经过武汉和全国援鄂医务人员的共同努力，4月26日，武汉在院新冠肺炎患者清零。 武汉在院新冠肺炎患者清零","time":"2020-04-26","like_num":357,"comment_num":53,"forward_num":32,"comments":["武汉中心医院那位脑出血的医生现在情况 怎么样了？","忽然想起一句话 武汉痊愈那一天才是中国人民的新年","脑出血的医生也出院了吗？","不要是为零而零就好，祝福他们","希望全国清零"]},{"url":"https:\/\/weibo.com\/2615417307\/IF6eRFwiR","content":"【辱华游戏被批“无人类下限”，平台仅对大陆玩家下架？】#辱华游戏仅对大陆玩家下架# 24日，一款名为Coronavirus Attack（新冠病毒大进击）的游戏在游戏平台Steam上架。由于游戏中的辱华隐喻以及关于“台独”、“港独”的设定，该游戏上架后引发网友的强烈抨击。截至记者发稿时，该游戏已对大陆玩家下架，但海外玩家依然能够搜到该游戏。\n根据Steam的介绍，该游戏是一款带有升级功能的简单射击游戏。通过该平台发布的几张游戏截图及视频片段看到，这款游戏画质粗糙、画面简单，其背景主体色调是鲜红色，而新冠病毒的颜色则是鲜亮的黄色，与丹麦媒体今年1月发布的辱华国旗的配色如出一辙。辱华游戏被网友批“无人类下限”，平台仅对大陆玩家下架？","time":"2020-04-26","like_num":1915,"comment_num":299,"forward_num":48,"comments":["游戏里白宫经常被攻陷 不是很常见吗？","瘟疫公司没如花，也被ban了，评判标准是什么","其实很简单，油管，脸书每天有更多的辱华言论，谁不知道湾湾每天一堆人再上面辱华，政府怎么做的呢，也没怎么做，只是掩耳盗铃，可笑可笑","游戏你就好好做游戏，整那么多幺蛾子干啥","别一天动不动就高潮，推特，YouTube上辱华内容一大堆，你管的过来吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/IF4PP6yUi","content":"【遭痛批后，#特朗普首次停开疫情发布会#】特朗普23日发表的“消毒剂洗肺论”引发轩然大波，招来各界指责，甚至引得消毒剂厂商亲自出来辟谣。4月25日，特朗普首次没有举行疫情发布会。在“消毒剂洗肺论”发表第二天（24日）的白宫疫情发布会上，特朗普没有接受记者提问，只开了22分钟就草草结束。\n特朗普本人在推特上发表了他现在对发布会的看法：“如果歪曲事实的媒体只会问一些满怀敌意的问题，而且还不准确客观地报道，那么搞这个白宫发布会还有什么意义。他们赚取了破纪录的收视率，而美国人民除了假新闻以外一无所获。不值得花这时间和力气！”“消毒剂洗肺”遭痛批后，特朗普首次停开疫情发布会","time":"2020-04-26","like_num":838,"comment_num":175,"forward_num":73,"comments":["特朗普:你们这群糟糕的人民","特朗普：说我坏话的都是假新闻","一天不看特朗普秀 浑身难受","能不能再搞笑一点？但，你知道你的胡言乱语可能让美国老百姓殒命吗？","我现在真的是见到这货就想吐"]},{"url":"https:\/\/weibo.com\/2615417307\/IF0bqgCIP","content":"【#BBC记者建议到非洲进行疫苗试验# 肯尼亚网民：我们不是小鼠】当地时间23日，英国广播公司（BBC）医学记者弗格斯·沃尔什在BBC节目中谈到英国研发的新冠病毒疫苗时表示，如果疫苗在英国国内的临床试验没有达到预期效果，科学家们可以考虑在肯尼亚开展疫苗试验。这一不当言论刚一发表，肯尼亚网民就炸锅了。\n沃尔什发表的不当言论引起了肯尼亚网民的愤怒：“之前，法国医生把非洲看作预备疫苗试验场，现在资深BBC记者弗格斯·沃尔什又认为肯尼亚应该成为疫苗试验场。我们都成了他眼中的豚鼠。蠢货！”BBC记者建议到非洲进行疫苗试验 肯尼亚网民：我们不是小鼠","time":"2020-04-25","like_num":448,"comment_num":94,"forward_num":55,"comments":["白皮猪终于撕下了面具","白衣豕活該被罵！西方的人權呢？","我们建议在感染人数最多的国家进行测试 因为样本足够大 测试结果有效 如美国","英国再无绅士风度～～～","瑞德西韦不是已经来中国 进行三期临床试验了吗 我们还感谢美国带来了希望呢"]},{"url":"https:\/\/weibo.com\/2615417307\/IEZdzbtiK","content":"#疫情下游客的权益怎么保障#","time":"2020-04-25","like_num":15,"comment_num":6,"forward_num":0,"comments":["还有一些航司也苦哈哈，没有流动资金，航司都没钱退机票钱，旅行社更是垫退不起。导致连锁反应，退款都是超级超级慢。","有的境外产生的费用当地就是不给旅行社退，没有办法，旅行社肯定也苦哈哈。","我认为给长时效的优惠券或许是个办法 旅行社和个人都承担一部分损失","关注一下点融网的事情可以吗，因为疫情点融网欠出借人们的钱都不给了，老板跑路，维权无门，父母辛辛苦苦攒的钱就这么没了。","1月26日的桂林团队游，4人报了1万9千多，现在一分都还没退😂😂"]},{"url":"https:\/\/weibo.com\/2615417307\/IEYvUbPhD","content":"【世卫组织：#无证据表明有抗体者能避免二次感染#】世卫组织4月24日发布一份声明表示，当前没有证据表明，新冠肺炎康复并且拥有病毒抗体的人群，能避免第二次感染。世卫组织：无证据表明新冠肺炎康复者能避免二次感染","time":"2020-04-25","like_num":310,"comment_num":133,"forward_num":63,"comments":["这就演变成毒性更强的流行性感冒了？","短期内应该是可以避免的，不然方舱里的病人永远无法康复，就是不知道这个\"短期\"是多短","勤洗手，戴口罩，少聚集。九字方针永远不会过时","那有疫苗也没用啊。。。","大家还是要注意保护自己！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IEWDA6ZUM","content":"【唐驳虎：欧美传来惊人消息，病毒认知再次被颠覆！】现在，无论美国还是欧洲，大规模的血清抗体检测都在开展。周四（23日），纽约州州长宣布的血清抗体抽样调查初步结果显示，纽约市的阳性率达21.2%，意味着高达1\/5的纽约人已经感染过新冠病毒，是目前经过核酸检测的确诊比例的12倍。那么其他国家的情况如何？全球疫情的规模到底有多大？下一步我们真正应该担忧什么？请看唐驳虎的独家数据解读➡唐驳虎：欧美传来惊人消息，病毒认知再次被颠覆！","time":"2020-04-25","like_num":401,"comment_num":80,"forward_num":52,"comments":["大胆一点，美国病毒","什么时候学的震惊体？这个唐伯虎是uc挖过来的吗？","鲁迅是块砖，哪里需要哪里搬……","搞不懂唐伯虎要干啥，用病毒开头先插播一下石油问题然后再用病毒结尾。还中国担忧什么，有抗体的人会携带病毒么，还是说中国的疫苗永远出不来，还是说世界马上就开放了就等中国了？","武汉作为中国疫情中心，不知道具有抗体的人数和比例是多少。"]},{"url":"https:\/\/weibo.com\/2615417307\/IEUKBec7c","content":"【建议注射消毒液杀死病毒？特朗普改口：我不是医生】美国总统特朗普23日在白宫发布会上暗示，也许可以注射消毒液来抵御新冠病毒，此言一出立刻引起美国舆论哗然。生产家用消毒剂的公司24日相继发表声明，警告用户不要使用消毒剂作为治疗剂，称“漂白剂和其他消毒剂在任何情况下都不适合食用或注射”。\n纽约时报称，总统在周四发表评论后，网上对清洁产品的搜索量激增，包括洗衣液。特朗普的评论令人惊诧，对于舆论的批评，特朗普24日表示，他前一天的讲话只是表达讽刺，并不是要推荐美国人注射消毒液，“我觉得手上用消毒液可能会有很好的效果。”“我不是医生，人们应该咨询医生。”建议注射消毒液杀死病毒？特朗普改口称只是讽刺：我不是医生","time":"2020-04-25","like_num":2092,"comment_num":476,"forward_num":163,"comments":["不，你谦虚了，你比谁都更懂医学","特朗普的嘴一天一个样","这是幽默，你们太糟糕了，居然不懂","建国：我永远不知道自己前一天在说些什么……","特朗普：我不是医生，我是总懂！医生也要听我的。"]},{"url":"https:\/\/weibo.com\/2615417307\/IEMqqAxCd","content":"【#美国少年违反居家令被继父开枪打死# 】据CNN等美媒报道，当地时间22日，美国乔治亚州亚特兰大一名男子开枪射杀年仅16岁的儿子，理由是这名少年在新冠肺炎疫情封锁期间执意外出，目前涉事男子已被警方以涉嫌杀人逮捕。\n报道称，嫌犯伯尼·哈格罗夫现年42岁，当地时间22日早上，其继子罗伯茨拒绝听从父母留在家里的命令，也没有遵守政府的居家令，执意外出，惹怒哈格罗夫。\n罗伯茨回家时，踢门进入，并与继父哈格罗夫发生肢体冲突。哈格罗夫一气之下向罗伯茨胸部连开数枪，造成后者重伤，送院后不治身亡。美国少年违反居家令外出 被父亲连开数枪打死","time":"2020-04-24","like_num":527,"comment_num":144,"forward_num":29,"comments":["绝对硬核！建议给特朗普。","这是借题发挥呢，还是本来就没人性？","继父做的对！","黑人没爸爸是有传统的","父慈子孝"]},{"url":"https:\/\/weibo.com\/2615417307\/IELsBi1eB","content":"【#31省份新增6例新冠肺炎# ：本土4例，境外输入2例】#31省份新增病例重回个位数# 4月23日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例6例，其中2例为境外输入病例，4例为本土病例（黑龙江3例，广东1例）；无新增死亡病例；新增疑似病例2例，均为境外输入疑似病例（上海2例）。\n当日新增治愈出院病例50例，解除医学观察的密切接触者607人，重症病例减少6例。\n境外输入现有确诊病例769例（含重症病例32例），现有疑似病例17例。累计确诊病例1618例，累计治愈出院病例849例，无死亡病例。\n截至4月23日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例915例（其中重症病例57例），累计治愈出院病例77257例，累计死亡病例4632例，累计报告确诊病例82804例，现有疑似病例20例。累计追踪到密切接触者728590人，尚在医学观察的密切接触者8362人。\n湖北无新增确诊病例，新增治愈出院病例22例（武汉22例），无新增死亡病例，现有确诊病例47例（武汉47例），其中重症病例1例（武汉1例）。累计治愈出院病例63569例（武汉46417例），累计死亡病例4512例（武汉3869例），累计确诊病例68128例（武汉50333例）。无新增疑似病例，无现有疑似病例。\n31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者34例，其中境外输入无症状感染者1例；当日转为确诊病例3例（无境外输入）；当日解除医学观察36例（境外输入10例）；尚在医学观察无症状感染者979例（境外输入157例）。\n累计收到港澳台地区通报确诊病例1507例。其中，香港特别行政区1035例（出院699例，死亡4例），澳门特别行政区45例（出院27例），台湾地区427例（出院253例，死亡6例）。","time":"2020-04-24","like_num":78,"comment_num":22,"forward_num":21,"comments":["天天就是黑龙江三例，广东一例","广东每天都1-3例，稳的一比","老陈头将被哈尔滨病友们永远铭记","广东不是对出租车司机进行筛查了之后有185利确诊，其中160例无症状患者吗？？？？？？","境外疫情冲击控制住了！"]},{"url":"https:\/\/weibo.com\/2615417307\/IEGvFzu63","content":"【#特朗普集团向联邦政府寻求救济# 每天损失100万美元】受新冠肺炎疫情影响，特朗普家族集团每天经济损失100万美元，已解雇1500名员工。日前，该集团还要求联邦政府对位于华盛顿特区的特朗普国际酒店进行租金减免。特朗普的儿子埃里克·特朗普证实了这一消息，表示正在向GSA质询能否像其他联邦租户一样获得救济。“只要以同样的方式对待我们。不管是什么都行。”特朗普集团向联邦政府寻求救济","time":"2020-04-23","like_num":323,"comment_num":59,"forward_num":26,"comments":["🐮🍺，国籍一换，评论过完","商人从无信用可言，只是流氓穿上了西装","这可是国企啊，拨，必须拨","❓特朗普走投无路了吗","别人只要求像其它租户一样的待遇摆了"]},{"url":"https:\/\/weibo.com\/2615417307\/IEFJD2dVD","content":"#韩国妈妈醉酒跳舞#【疫情下韩国大邱经济缩影 妈妈薪资减半 醉酒跳舞】截至韩国时间23日零时，韩国确诊新冠肺炎10702例，其中大邱6840例。韩国大邱女生金玟率，记录了疫情下的家人：妈妈薪资减半，有时在家醉酒跳舞；爸爸生意惨淡；弟弟说想放弃学业；姐姐失业，她和姐姐逃去首尔找工作。而目前，大邱的疫情逐渐缓和，这一家人的春天是否也正在到来呢？#微博纪录片联盟# 地球青年GlobalYoung的微博视频","time":"2020-04-23","like_num":884,"comment_num":176,"forward_num":58,"comments":["也关注下国内的失业状况吧，现在因为失业赚不到钱，偷抢盗案子都增多了","我们国家也有很多人失业了，有的小企业都已经倒闭啦…很多人入不敷出","每次报道疫情外国人多难过，我们都得把它当一面镜子看","借用昨天网友评论“我国经济稳中向好。”","其实也侧面说明为什么，韩国在疫情期间根本不敢停止经济运作。其实也是中国部分地区的写照啊"]},{"url":"https:\/\/weibo.com\/2615417307\/IEDN8piSA","content":"【#凤凰全球疫情日报#】截至北京时间4月23日12时(美东时间4月23日0时)，全球新冠肺炎确诊病例累计超262万例，海外确诊总数超254万。谭德塞：新冠病毒将与人类长期共存。世卫呼吁美国重新考虑暂停资助决定。特朗普宣布已签署暂停移民入境行政令，遭政商界和移民团体猛烈抨击。遭特朗普批评后，哈佛大学表态:不再接受疫情救济金。英国卫生大臣:英国新冠疫情已达高峰，但如果过早放松防控措施，有可能面对第二波疫情高峰。更多海外疫情报道，关注凤凰全球疫情专题网页链接","time":"2020-04-23","like_num":69,"comment_num":18,"forward_num":19,"comments":["美国还诈捐别国，呵呵，又想追责中国，还要中国继续资助，哈哈哈，你想得真的很美好啊。中国政府都听你的。","世界第一，当之无愧……","怎么不更新啦","没毛病老铁，美债让我们言听计从；18亿口罩提供完了，接下来你要啥我们给啥","美国真是一骑绝尘"]},{"url":"https:\/\/weibo.com\/2615417307\/IEC5aoSuW","content":"【“打记者事件”办事处主任：阻拦记者是为防止人员聚集】针对原阳县有关人员与媒体记者发生冲突一事，原阳县原兴街道办事处主任回应媒体：今年，原兴街道办事处辖区出现2例新冠肺炎确诊病例。4月1日，该县民政部门发布通告，严防人员聚集，防止交叉感染，非本公墓安葬逝者直系家属，一律不得入内。\n“根据要求，为了尽量减少人员聚集，同时帮家属料理后事，我们就想着其他人能不进去就不进去。”郭勇说，他们安排办事处李成凯等人到现场维持秩序。\n“我们注意到有记者要进入墓地，就上前进行劝阻。”李成凯回忆，在劝阻过程中双方发生推搡，导致记者眼镜落地、手臂出现红印。其间，记者对现场人员拍摄，有工作人员上前阻止，并夺走手机，随后刷机。\n4月21日晚，新乡市有关部门连夜进驻原阳县展开调查。“此事造成不良影响，实属不该，令人遗憾，我们诚恳致歉。”原阳县委书记郭力铭表示，“我们已先期对相关责任人予以停职调查，待查清责任后再作进一步处理。”“打记者事件”办事处主任：阻拦记者是为防止人员聚集","time":"2020-04-23","like_num":1837,"comment_num":545,"forward_num":146,"comments":["归还需要刷机？","曝光就道歉，不曝光就往死里打","找借口也要用心找一个正常人能相信的借口吧","语言 动作 现场的一些细节 一律没有 还有就是始终没法解释为什么要刷机吧","那刷机是个很迷惑的操作啊一看就是很专业哦哦"]},{"url":"https:\/\/weibo.com\/2615417307\/IEwdp0Zz9","content":"【伊朗驻华大使：我们对美国没啥要求，能让我们自己管自己就好】新冠疫情席卷全球，美国在伊朗陷入抗疫艰困时，加大了对伊朗的制裁和压迫，其中包括阻止IMF向伊朗提供抗疫贷款。伊朗驻华大使穆罕默德•克沙瓦尔兹扎德在凤凰网《外交官访谈录》栏目中表示，“各国都有权使用IMF基金应对疫情、筹备人道物资，在欧美、日韩和斯里兰卡等亚洲国家，伊朗有数十亿美元资金因美国制裁被冻结而无法使用。美国势力到哪个地区，哪个地区就陷入不幸和动荡。我们不需要美国的帮助，让我们自己管自己就好，让中东地区的人民管中东就好。没有美国的介入，中东将享有和平稳定和更好的福利。”@伊朗驻华大使馆 伊朗驻华大使：我们跟美国的核心问题与美国人民无关 凤凰网的微博视频","time":"2020-04-22","like_num":1003,"comment_num":126,"forward_num":86,"comments":["这话说的好心酸","世界最大的恐怖组织应该是美国才对","神棍国家滚","你们有石油，美国不可能离开","中东背后各种势力，都不是啥好东西"]},{"url":"https:\/\/weibo.com\/2615417307\/IEvZa5AaO","content":"#援鄂护士曾让家人做最坏打算#【全程记录援鄂护士回家 出发前曾告诉父亲：做好心理准备我回不来】“爸，你要做好心理准备，这次过去我可能回不来”，大年初二，父亲接到准备支援武汉金银潭医院的女儿一通电话。奋战65天后，女儿朱恋作为@中南大学湘雅医院 国家援鄂医疗队中第一位进入隔离病房的护士终于返湘。@凤凰网 《隐秘而伟大丨回家的愿望》节目组前往长沙，对话朱恋一家，记录下援鄂医护背后的故事。#凤凰网隐秘而伟大##微博纪录片联盟# 凤凰网的微博视频","time":"2020-04-22","like_num":3631,"comment_num":183,"forward_num":791,"comments":["凭着一腔信仰与热爱，义无反顾……太无私了！！致敬所有的医护人员！！","平凡人之伟大……","去的基本都做了最坏打算，每个平凡人背后都有一个家庭。现在是0感染得胜归来，但不能忘了当时他们的勇气、担当以及家人的牺牲","致敬英雄","不善待她们的人，应该天打雷劈"]},{"url":"https:\/\/weibo.com\/2615417307\/IEv3h17K3","content":"【#浙江衢州两会参会者不握手改行作揖礼# 】不握手只作揖，这样的两会你见过吗？4月20日，衢州各县（市、区）两会开幕，在疫情防控特殊时期召开的两会，与会人员见面不握手，改行作揖礼，成为今年县（市、区）两会一道靓丽的风景线。\n不只是在地方两会上推行作揖礼，衢州还在复课复学的学校全面推广作揖礼。衢州传媒网介绍：作揖礼作为中华传统的一种礼节，在中国已经有2000多年的历史了，目前衢江区各中小学校通过“线上+线下”的方式，在师生之间推广使用作揖礼。防疫期间开会，浙江衢州两会参会者不握手改行作揖礼","time":"2020-04-22","like_num":3946,"comment_num":1164,"forward_num":258,"comments":["很传统，很风范，非常时期的好办法……","怎么这么多人阴阳怪气，这又不是文化糟粕，我感觉挺好的。中国人应该讲理，更应该讲礼。","干嘛要求统一做样子呢？比如微笑的表情，友爱的眼神，亲切的语言……不比沉着脸作揖更好？","传承传统文化","杜绝形式主义"]},{"url":"https:\/\/weibo.com\/2615417307\/IEuJH9Ltz","content":"#澳洲封国后我失业了# 在李旻居住的墨尔本，华人大概有50万左右，他们绝大多数从事餐饮和旅游相关的服务行业。在新冠疫情中，他们工作遭受巨大的冲击。MBA毕业后做向导的李旻是其中一位。","time":"2020-04-22","like_num":201,"comment_num":77,"forward_num":8,"comments":["国内就业市场状态相关报道呢？","人家雷诺的房车开着，日子过得比你滋润多了，别跟着瞎操心。","我对象的同学也在澳大利亚，没有拿到绿卡，也没有加入澳大利亚国籍，人家就觉得那好，觉得国内不好","可见这MBA水得一逼","五十步笑百步"]},{"url":"https:\/\/weibo.com\/2615417307\/IEu1L2icq","content":"【#凤凰全球疫情日报#】截至北京时间4月22日11时30分(美东时间4月20日23时30分)，全球新冠肺炎确诊病例累计超256万例，海外确诊总数超247万。特朗普宣布美国在未来60天暂停移民；特朗普点名哈佛大学退还绎困贷款：他们不应该拿这钱；4月20日，世卫组织员工在缅甸运送新冠病毒检测样本时被枪杀，联合国秘书长表示强烈谴责；英国国家统计局:因在家或养老院死亡的患者未被记入统计数据，英国新冠疫情实际死亡人数远高于政府公布数字；韩国违反居家隔离规定者将被戴电子手环。对于不同意戴手环的，将加大监管力度。更多海外疫情报道，关注凤凰全球疫情专题 网页链接","time":"2020-04-22","like_num":102,"comment_num":21,"forward_num":17,"comments":["在这场新冠争夺赛中，西方发达国家代表队凭借体制优势，纷纷为自己国家夺得了比较靠前的名次。特别是美国队在队长川建国的带领下，表现抢眼，后发先至，成绩遥遥领先。比赛进入下半场垃圾时间，笃定冠军的美国队依然热衷于刷新数据，似乎有意超越自己在上个赛季的流感争夺赛中创造的2000万的历史记录。","疫情每天都在刷新，不容放松","在这场新冠争夺赛中，西方发达国家代表队凭借体制优势，纷纷为自己国家夺得了比较靠前的名次。特别是美国队在队长川建国的带领下，表现抢眼，后发先至，成绩遥遥领先。比赛进入下半场垃圾时间，笃定冠军的美国队依然热衷于刷新数据，似乎有意超越自己在上个赛季的流感争夺赛中创造的2000万的历史记录。","保护好","全球疫情统计里面 在国家和地区那边不应该有科索沃的，科索沃的数据应该合并到塞尔维亚里面！！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IEoc2jMps","content":"【唐驳虎：有色人种超60%，这就是惨烈的纽约死亡真相？】作为全球疫情中心，纽约的新冠疫情到底有多严重？中美俄的抗疫数据横向对比，又有什么样的发现？纽约的死亡率为什么高？为什么拉丁裔和非洲裔占死亡数的60%以上？这又有什么样的影响？请看唐驳虎全球抗疫小结第二篇。➡唐驳虎：有色人种超60%，这就是惨烈的纽约死亡真相？","time":"2020-04-21","like_num":263,"comment_num":64,"forward_num":34,"comments":["死的不是有色人种，是穷","那要看有色人种占整个社会的比例以及有色人种和白人相比身体素质如何。","凤凰，你变了，以前的你会凑齐九宫格的","这就是人生！？","大概这就是人生吧"]},{"url":"https:\/\/weibo.com\/2615417307\/IEnEYbay4","content":"#张文宏回应不能喝粥#【张文宏：我知道很多网友批评我 但粥还是不能喝】近日，张文宏的一句“早餐不能喝粥”引起网友热议。对此，张文宏表示，很多网友批评但有一个不接受。针对病毒的抗体药靠什么？全部是蛋白质。他认为轻症转重症最主要的一点要保证营养喝蛋白质，这时候，靠粥和咸菜你就麻烦了。而且，中国人最喜欢喝鱼汤了，鱼渣也要吃掉，都是蛋白质。@第一财经日报 究竟视频的秒拍视频","time":"2020-04-21","like_num":13000,"comment_num":1445,"forward_num":1289,"comments":["批评你的不是网友，是网络喷子","放过张医生叭，真的","张医生讲生病少喝粥，多吃蛋白，有的人断章起意骗流量","粥、鸡蛋、牛奶，肉类这些实际上并不冲突，适当搭配就行了，都别上纲上线的。中国以前是农业社会，肉类以家禽为主，其他肉类偏少。现在生活水平高了点，适当增加蛋白类食物，是合理的。","那你应该说清楚啊，你加个中国鸡蛋，中国牛奶不就行了？"]},{"url":"https:\/\/weibo.com\/2615417307\/IEngQ7pgJ","content":"【4月21日#凤凰疫情日报#】北京朝阳区成全国唯一高风险区域，陕西新增21例境外输入病例；国际方面，意大利宣布5月4号重新开放，特朗普将签署暂停移民命令；世卫组织警告最糟糕的时刻即将到来，日本延办奥运间接损失将达750亿美元；瑞典官员称5月份斯德哥尔摩有可能实现群体免疫…@尤志东Anthony 为您整理。#新冠肺炎导致肺纤维化的概率较低# 凤凰网视频的微博视频","time":"2020-04-21","like_num":124,"comment_num":42,"forward_num":10,"comments":["真的看一次想说一次哪找的这么个人。","第一眼还以为泰国的","精神小伙","这主持妆容也太油腻了吧，脸上抹了猪油","还没看以为是泰国的主持人，点开原来是国内的。"]},{"url":"https:\/\/weibo.com\/2615417307\/IEkCklcmS","content":"【#凤凰全球疫情日报#】截至北京时间4月21日11时，全球新冠肺炎确诊病例累计超247万例，海外确诊总数超239万。陕西通报新增21例境外输入，来自同一航班，自俄罗斯入境；高福称从未说过“不存在人传人”；世卫组织警告：最糟糕的时刻即将到来；美国多地爆发“反居家令”游行；特朗普称可能有5-6万人死于新冠疫情，未来可能有100万；印度孟买50多名记者确诊；俄罗斯收到1.5亿只来自中国的口罩。更多海外疫情报道，关注凤凰全球疫情专题 网页链接","time":"2020-04-21","like_num":160,"comment_num":43,"forward_num":21,"comments":["没有否认人传人，为什么不警示哈大家，为什么隐瞒那么久","当然，这也不是高福一个人的锅","特朗普震惊了我全家","᭄ ᭄ ᭄ ᭄ ᭄","以前的新闻都说了不存在人传染，专家说话放屁一样"]},{"url":"https:\/\/weibo.com\/2615417307\/IEkvXhk4J","content":"【#外国记者客观报道中国却被说是洗白# 】Andy，在上海当记者的新西兰人。疫情期间，他通过vlog报道中国的抗疫情况。3月初，他对比新西兰和中国的入境政策的视频甚至推动了新西兰的封国举措。很多外国网友夸中国抗疫得当，但也有很多不理解：“骗人！洗白！他已经被同化了…”对此他觉得困惑和失望：“我拍的都是我看到的，不懂他们为什么说我骗人....”@尤志东Anthony 为您#连线疫中人# #微博节目发现视界# 凤凰网视频的微博视频","time":"2020-04-21","like_num":1132,"comment_num":215,"forward_num":104,"comments":["因为你不开放外网，没人知道真实的中国是什么，所以谣言满天飞，就和朝鲜一样，很多人都觉得神秘","刚才看郭杰瑞的视频，发现美国人他们根本不相信病毒存在，他们觉得是骗人的……以及反对比尔盖茨，因为他们不相信疫苗，他们觉得比尔盖茨会趁着疫苗接种的时候给每个人植入芯片……美国人脑洞好大","当年的清朝也是如此看待\"西洋蛮夷\"的","在中国说美国好会被骂死","骄兵必败，无论你多强大…自求多福吧！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IEk5x4Usf","content":"【#陕西新增21例境外输入# 均为中国籍 自俄罗斯入境 】2020年4月20日8时至21日8时，陕西新增境外输入新冠肺炎确诊病例21例,治愈出院1例。新增境外输入无症状感染者7例,无症状感染者解除隔离2例。新增境外输入密切接触者166人。\n\n截至2020年4月21日8时，陕西累计报告境外输入新冠肺炎确诊病例32例（治愈出院11例），尚在接受医学观察无症状感染者7例，当前隔离167人。\n\n新增21例境外输入确诊病例、7例无症状感染者均为中国籍（北京2例、河北1例、吉林10例、黑龙江4例、江苏1例、浙江7例、福建1例、山东1例、新疆1例），乘坐CA910航班由莫斯科至北京，4月19日自俄罗斯出发，4月20日抵达第一入境点西安咸阳国际机场。航班落地后，全部人员落实海关检疫、核酸检测、点对点转运和隔离诊疗、隔离医学观察等闭环管理措施，无陕西省内自行活动轨迹。结合海关及相关检测机构核酸检测结果和临床症状，西安市专家组诊断为确诊病例或无症状感染者。\n\n该机确诊病例和无症状感染者的密切接触者为同机乘客及乘务人员，共计166人，全部已落实集中隔离医学观察措施。陕西新增21例境外输入确诊病例：均为中国籍 自俄罗斯入境","time":"2020-04-21","like_num":203,"comment_num":78,"forward_num":21,"comments":["俄罗斯可见有多严重，严防死守吧","就这还开学吗？？？我傻了","看来俄罗斯真的爆了，按理说俄罗斯管控应该挺严格的啊，为啥这么严重呢？","既然在国外已经感染了就别回来，回来蹭吃蹭喝蹭医疗空间，由此可见这些人也是活该如此。有用的时候在国外给别国出力，无用的时候回来给国家添乱。",""]},{"url":"https:\/\/weibo.com\/2615417307\/IEjQ5l0LS","content":"【#特朗普将签署行政命令叫停移民入美#】据多家美国媒体刚刚报道，当地时间20日，美国总统特朗普发推特称，鉴于新冠病毒袭击美国和保护美国民众就业的需要，他将签署一项行政命令暂时叫停移民入美。 美国总统特朗普将签署行政命令暂时叫停移民入美","time":"2020-04-21","like_num":284,"comment_num":49,"forward_num":14,"comments":["方方怎么办","感觉川皇连任的可能性很大，因为他不讲什么政治正确，知道民粹想听什么，想要什么，他就是这样上台的","现在开放也没人敢去送死啊。。。。","怀揣美国梦疯狂出卖中国的公知们怎么办？","这个时候，放开了，也不敢进吧？"]},{"url":"https:\/\/weibo.com\/2615417307\/IEjxr8OD7","content":"【普京称：收到1.5亿只来自中国的口罩】#俄罗斯收到1.5亿只来自中国的口罩# 普京20日就疫情问题与俄政府官员及有关方面专家召开视频会议，期间在提到俄罗斯和其他国家合作抗疫话题时拿中国举例：“当我们的（中国）朋友在二月份遇到困难时，我们送过去了200万只口罩。现在，我们已通过各种渠道收到了1.5亿只来自中国的口罩。”普京：我们已收到1.5亿只来自中国的口罩","time":"2020-04-21","like_num":37000,"comment_num":2952,"forward_num":350,"comments":["友谊长存","评论阴阳怪气的干嘛呢","凤凰网下评论中恨国蛆还有臭虫呆蛙特别多，扎堆了","儿子太孝顺了","实事求是.不像川普诈捐.诈收"]},{"url":"https:\/\/weibo.com\/2615417307\/IEgQswYjz","content":"【历史奇观！WTI五月原油期货收报-37美元\/桶，#美油历史首次收于负值#】据财联社，WTI 5月原油期货收报-37美元\/桶，历史上首次收于负值。\n\n为何出现负油价？为什么暴跌的是5月美油？\n\n隆众资讯副总经理闫建涛认为，当前影响油价的最主要因素不是生产成本，而是库存，特别是在内陆产油区。疫情引发了基础设施和交通物流不畅等问题，原油很难外输或储存。 纯粹为了经济性而关井停产是有风险的，所以要接着生产。如果储罐库容不够或者存储成本过高，生产商宁愿接受负油价，不得不赔钱让买家拉走。\n\n至于为何5月美国原油周一如此暴跌，此前有评论称，在5月合约到期前有一系列消息冲击了市场，包括国际能源署（IEA）上周预计，今年全球石油需求会较去年减少930万桶\/日，4月的需求将同比减少2900万桶\/日，降至1995年以来低谷。美国能源信息署（EIA）上周又公布，上上周美国原油库存环比增加1900多万桶，连续两周创纪录增长且连续12周增加。\n\n这些数字意味着，贸易商很快就没有足够空间来储存原油了。对交易商来说，如果不平掉5月的多头合约，意味着将收到石油现货，而且只有几天时间告诉卖方如何收货。可这时已经不可能去库欣找到储油空间。5月合约对纯虚拟交易的交易商来说已经成了烫手山芋。网页链接","time":"2020-04-21","like_num":3712,"comment_num":681,"forward_num":1668,"comments":["再不睡会猝死的各位","也就是原油不能往密西西比河里倒，能倒已经连夜倒了。。。油不值钱，油桶还要贴进去了。。。","马上到期了，没地方放，送你还倒贴，你快自己来提货叭，谢谢哥！","原油这玩意儿不像牛奶，牛奶卖不出去可以倒掉，原油卖不出去总不能倒海里吧。期货到了交割的时候，只好倒贴，这帮家伙这回亏大了。","天天都在见证历史，百年未有之大变局"]},{"url":"https:\/\/weibo.com\/2615417307\/IEf6s6jy7","content":"【比\"群体免疫\"还狂！这个国家为啥敢不设防？】“不东不西”的俄罗斯抗疫是什么样的？前苏联留下的医疗家底有多厚？为什么白俄罗斯敢在新冠面前马照跑舞照跳？防疫最关键的三个要素是什么？请看唐驳虎全球抗疫模式小结第一篇。唐驳虎：比“群体免疫”还要狂，白俄罗斯为什么敢不设防？","time":"2020-04-20","like_num":197,"comment_num":59,"forward_num":40,"comments":["唐伯虎点秋香还忙不过来呢","对于普通百姓来说，社会主义才是最好的制度。","安徽大学被你下属机构@凤凰新闻客户端 污蔑，至今没有道歉，何时道歉，新京报和三联已经道歉，你要到什么时候道歉","别乐极生悲就好","不 东 不 西"]},{"url":"https:\/\/weibo.com\/2615417307\/IEegdtu9z","content":"【哈尔滨第二医院因出现新冠病例停诊 此前院长副院长被处分】4月20日，哈尔滨市第二医院在其微信公众号发布停诊公告。\n\n公告内容为：为保障广大市民生命健康安全，鉴于近期我院出现新冠病毒感染病例，按照相关规定已全面停诊，正在进行终末消毒，院区实行封闭式管理，开诊时间另行通知。\n\n据了解。此前，经哈尔滨市卫健委党委研究决定，给予哈尔滨市第二医院党委委员、院长，院新冠肺炎疫情防控指挥部总指挥徐勇撤销党内职务、行政撤职处分；给予哈尔滨市第二医院党委委员、副院长，院新冠肺炎疫情防控指挥部副总指挥李宏伟党内严重警告处分。","time":"2020-04-20","like_num":205,"comment_num":56,"forward_num":15,"comments":["太可怕了医院里传染起来多快啊","不停诊也没人敢去了吧","懂得来解读一下","10号陈某一家就确诊了。10号之后还在住院的有可能接触过的相关患者，居然都没做检测也没隔离观察，就可以出院了。看今天出的轨迹报告，真想爆粗口。市二院这反应速度也真是绝了。","这是业务不行还是觉悟不行？"]},{"url":"https:\/\/weibo.com\/2615417307\/IEd4q5vFF","content":"【比\"群体免疫\"还狂！这个国家为啥敢不设防？】“不东不西”的俄罗斯抗疫是什么样的？前苏联留下的医疗家底有多厚？为什么白俄罗斯敢在新冠面前马照跑舞照跳？防疫最关键的三个要素是什么？请看唐驳虎全球抗疫模式小结第一篇。唐驳虎：比“群体免疫”还要狂，白俄罗斯为什么敢不设防？","time":"2020-04-20","like_num":197,"comment_num":59,"forward_num":40,"comments":["唐伯虎点秋香还忙不过来呢","对于普通百姓来说，社会主义才是最好的制度。","安徽大学被你下属机构@凤凰新闻客户端 污蔑，至今没有道歉，何时道歉，新京报和三联已经道歉，你要到什么时候道歉","别乐极生悲就好","不 东 不 西"]},{"url":"https:\/\/weibo.com\/2615417307\/IE9msD7MN","content":"【#李文亮等33人被追授中国青年五四奖章#】第24届“中国青年五四奖章”抗疫追授个人（共33人）名单公布，其中李文亮、夏思思等人入选。“中国青年五四奖章”是共青团中央、全国青联授予中国优秀青年的最高荣誉，旨在树立政治进步、品德高尚、贡献突出的优秀青年典型，反映当代青年的精神品格和价值追求。“中国青年五四奖章”抗疫追授个人：李文亮、夏思思等入选","time":"2020-04-20","like_num":12000,"comment_num":2071,"forward_num":444,"comments":["别追思了，问责更实际","都是做给活人看的。","@央视新闻 向李医生道歉了吗？打压他的幕后主使找到了吗？","我觉得大家被节奏带偏了，大多数人只相信自己认为的真相。从半夜全名祈福那晚就证明了这是一个特别容易被舆论操纵的年代。自媒体更是不遗余力，制造噱头，追逐热点，网民更多的是跟风，不管真假，没有基本的判断力和理性。","有些人不在了，但他们还活着！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IEaUoiAPn","content":"【#凤凰全球疫情日报#】截至北京时间4月20日11时，全球新冠肺炎确诊病例累计超241万例，海外确诊总数超232万。美国研究机构街头随机检测200人，三分之一是阳性；因可能受污染，华盛顿召回1.2万套新冠病毒检测盒；数千美国民众在特朗普各处房产前投放尸袋，抗议其应对疫情的举措；巴黎非饮用水中检测到","time":"2020-04-20","like_num":287,"comment_num":44,"forward_num":44,"comments":["水中都他妈有病毒的话也太丧心病狂了，另外美国这是被病毒占满了吗？","美国都黑化了","美国人民不惧挑战","全球241万","印度让人好慌"]},{"url":"https:\/\/weibo.com\/2615417307\/IE1VTpxj1","content":"【#美国一新冠确诊母亲感染17个孩子#】据《每日邮报》，美国纽约州一位母亲Jencik不幸成新冠肺炎无症状感染者，并感染了18个孩子中的17个，其中包括一些被收养的孩子。几周前她出现症状后，孩子们也开始出现症状。尚不清楚Jencik最初是如何被感染的，目前整个家庭正在隔离并渐渐恢复。时间视频的微博视频","time":"2020-04-19","like_num":434,"comment_num":83,"forward_num":29,"comments":["这位妈妈能收养这么多孩子，内心是有大爱的。祈福这一家都能平安🙏","收养，大爱，祝平安","这一定是一个和谐有爱的家庭…祝平安！","是母爱，感染了孩子","骗社会福利金吗？收养那么多 （美剧都这样演）"]},{"url":"https:\/\/weibo.com\/2615417307\/IE1vv3pwR","content":"【#凤凰全球疫情日报#】截至北京时间4月19日11时，全球新冠肺炎确诊病例累计超231万例，单日新增确诊病例超5万，海外确诊总数超223万。美国纽约州新增死亡病例首次少于550，为两周来新低，住院人数也在继续下降；意大利ICU中的新冠患者大幅减少；非洲确诊病例累计超2万例；19日凌晨2点，全球顶级明星慈善音乐会“同一世界：团结在家”在网络及电视进行直播，联合国秘书长发表致辞。更多海外疫情报道，关注凤凰全球疫情专题 网页链接","time":"2020-04-19","like_num":84,"comment_num":27,"forward_num":25,"comments":["特朗普说要重建美国，我现在算看出来了，，他是想推倒重建","慢慢熬吧，拐点还早着呢。。。。","特朗普：美国一家独大独领风骚，我有功劳","像极了瘟疫公司","父亲在顺丰快递公司工作，下班途中交通肇事死亡，儿子怎么办？"]},{"url":"https:\/\/weibo.com\/2615417307\/IDVA9ETzN","content":"#全球直播十二时辰# 疫情全球蔓延，各国人们是如何度过的？17国@地球青年GlobalYoung 的观察员们记录下当地最真实的生活。","time":"2020-04-18","like_num":31,"comment_num":5,"forward_num":9,"comments":["世界灾难，人人有防护的责任。","判刑最重的无辜律师特大冤案，严重性远超李庄案，林小青案，严重打击律师制度！！[能量少女耶]","信命不认命，生活会继续。 \/\/@凤凰网: #全球直播十二时辰# 疫情全球蔓延，各国人们是如何度过的？17国@地球青年GlobalYoung  的观察员们记录下当地最真实的生活。","共渡难关🙏","让你们报道个新闻要怎么收费丫"]},{"url":"https:\/\/weibo.com\/2615417307\/IDSKKCNKA","content":"【#凤凰全球疫情日报#】截至北京时间4月18日11时，全球确诊病例超225万；美国确诊人数超70万，特朗普批评美国个别州禁足令“太严厉”。WHO警告有新冠病毒抗体不等于能免疫；法国“戴高乐”号航母感染人数超1000人；德国逐步“解封”，5月4日起允许中小学逐步复课；印度最大的贫民窟、新加坡外劳宿舍病例数不断攀升。更多海外疫情报道，关注凤凰全球疫情专题网页链接","time":"2020-04-18","like_num":83,"comment_num":34,"forward_num":22,"comments":["美国加油","这次疫情中，某个流氓国家特别奇怪，抗疫的事情做得不多，主要精力在甩锅转移注意力。预测它们的疫情下面还会出现更为可怕的大爆发。而流氓国家是什么都干得出来的——会不会向已经处理好疫情的我国，投放新的生化病毒？会不会下狠手打击华为等公司？政府对它们的可能的极端行为，应该有充分的各种对策","不严厉会确诊更多，死亡更多。","特朗普:看着镜子里的自己，留下默默流泪，双手紧握红领巾，眼神再次坚韧！","德国🇩🇪要开学？这是闹着玩吗"]},{"url":"https:\/\/weibo.com\/2615417307\/IDMyZlh0j","content":"【#哈尔滨副市长等18人防疫不力被问责#】黑龙江省纪委监委17日下发通报，对哈尔滨市近期新冠肺炎疫情防控不力的18名党员干部和公职人员追责问责。经省纪委监委研究决定，给予哈尔滨市副市长、市应对新冠肺炎疫情工作领导小组指挥部副总指挥陈远飞政务记过处分；给予哈尔滨医科大学党委常委、副校长，校应对新冠肺炎疫情工作领导小组副组长傅松滨党内警告、政务记过处分。疫情防控不力 黑龙江对哈尔滨副市长等18人追责问责","time":"2020-04-17","like_num":1090,"comment_num":167,"forward_num":43,"comments":["都是副手 有啥好追责的","就等广州了","能者上，平者让，庸者下","广坎达呢","广州感受一下！"]},{"url":"https:\/\/weibo.com\/2615417307\/IDMiopzpW","content":"【#哈尔滨市委市政府向省委省政府作检讨#】17日下午，黑龙江全省新冠肺炎疫情“外防输入、内防反弹”视频会议召开。会议通报了全省新冠肺炎疫情“外防输入、内防反弹”情况、哈尔滨市和哈尔滨医科大学新冠肺炎疫情防控不力追责问责情况。哈尔滨市委市政府向省委省政府作出书面深刻检讨。哈尔滨医科大学党委向省委作出书面深刻检讨。哈尔滨疫情出现反弹 市委市政府向黑龙江省委省政府作检讨","time":"2020-04-17","like_num":916,"comment_num":188,"forward_num":35,"comments":["不向人民检讨嘛？","我先罚一杯，干了","市长就是副省长，自己向自己检讨","检讨没用，当务之急还是抓紧排查，别在蔓延了！","广州不检讨一下？"]},{"url":"https:\/\/weibo.com\/2615417307\/IDKXR9CmD","content":"#全球直播十二时辰#【疫情下的17个国家 #我在伊朗街头被抢手机#】截至北京时间4月17日11时，全球确诊病例超215万。凤凰网特别策划，邀请17国的19个观察员在同一天，带来当地播报。伊朗观察员在直播过程中手机被抢，他抢回来了吗？阿根廷观察员被警察抓住，发生了什么？非洲观察员进贫民窟，西班牙小哥在阳台和邻居对唱，冰岛观察员嘉倩解密为什么冰岛每家的窗户上都放了毛绒公仔…… 地球青年GlobalYoung的微博视频","time":"2020-04-17","like_num":135,"comment_num":26,"forward_num":204,"comments":["所以到底谁封锁消息第一名？谁明主","别问 问就是怪别人","每个国家都有好和不好的地方","被抢手机那件事我记忆犹新……注意安全","对比了一下，还是我在国内直播的时候最安全"]},{"url":"https:\/\/weibo.com\/2615417307\/IDIKBvh5l","content":"【#凤凰全球疫情日报#】截至北京时间4月17日11时，全球确诊病例超215万；美国死亡人数超3.2万，特朗普宣布“重启美国”计划；比尔·盖茨追加捐赠1.5亿美元给世卫；英国确诊病例破10万；俄罗斯85个联邦主体全部出现病例；日本所有地区进入紧急状态。更多海外疫情报道，关注凤凰全球疫情专题网页链接","time":"2020-04-17","like_num":149,"comment_num":59,"forward_num":30,"comments":["给比尔盖茨点赞👍","重启美国计划？怕只剩下富人了吧，这是美国穷人消灭计划。","3.2万？？","比尔盖茨应该当美国总统，虽说都是做生意的，层次差太多了。","希望美国早日恢复吧，毕竟都在一个地球上"]},{"url":"https:\/\/weibo.com\/2615417307\/IDIpYFpef","content":"【武汉就确诊死亡数订正情况答记者问】为什么要对武汉市新冠肺炎确诊病例数、确诊病例死亡数进行订正？武汉市确诊病例数、确诊病例死亡数订正工作是如何开展的？\n武汉市新冠肺炎疫情防控指挥部有关负责人：疫情早期，由于收治能力不足、少数医疗机构未能及时与疾病预防控制信息系统对接，医院超负荷运转，医务人员忙于救治，客观上存在迟报、漏报、误报现象。武汉就确诊死亡数订正情况答记者问","time":"2020-04-17","like_num":1342,"comment_num":505,"forward_num":64,"comments":["永远铭记，向英雄致敬，愿逝者安息","公开透明，我们没有遗忘","支持实事求是，为不幸逝世的人哀悼！","这些数字都关乎的人命，事关重要不能忽视，支持政府决策。","并没有遗忘，也不是错误，只是需要时间梳理"]},{"url":"https:\/\/weibo.com\/2615417307\/IDInja6jQ","content":"#武汉调整确诊病亡人员数据#【关于武汉市新冠肺炎确诊病例数确诊病例死亡数订正情况的通报】新华社武汉4月17日电武汉市新冠肺炎疫情防控指挥部17日发布《关于武汉市新冠肺炎确诊病例数确诊病例死亡数订正情况的通报》，全文如下：\n根据《中华人民共和国传染病防治法》第三十八条第四款“公布传染病疫情信息应当及时、准确”，《突发公共卫生事件应急条例》第二十五条第三款“信息发布应当及时、准确、全面”，《中华人民共和国统计法实施条例》第十九条“统计资料不完整或者存在明显错误的，应当由统计调查对象依法予以补充或者改正”，《人口死亡信息登记管理规范（试行）》第十四条“医疗卫生机构应当建立数据订正制度”、第十五条“医疗卫生机构应当建立数据比对校核与补报制度”等规定，本着对历史负责、对人民负责、对逝者负责的原则，为确保全市新冠肺炎疫情信息公开透明、数据准确，武汉市新冠肺炎疫情防控指挥部专门成立涉疫大数据与流行病学调查组，组织市卫健、疾控、公安、民政、司法、统计等部门，线上对武汉市疫情防控大数据信息系统、市殡葬信息系统、市医政医管新冠肺炎信息系统、市新冠肺炎病毒核酸检测系统中的病例进行线上比对、去重、补全，线下按照全覆盖、无遗漏要求，对所有涉疫地点数据进行全采集，包括发热门诊、医院、方舱、隔离点、涉疫社区，以及公安、司法、民政等部门管辖的监所、养老机构等特殊场所，对所有病例个人信息全采集，通过医疗机构、街道社区、基层派出所、患者所在单位及家属，逐人排查核对，截至4月16日24时，确诊病例核增325例，累计确诊病例数订正为50333例；确诊病例的死亡病例核增1290例，累计确诊病例的死亡数订正为3869例。\n出现以上数据差异的原因：一是疫情早期病人激增，导致医疗资源挤兑，收治能力严重不足，有些患者没有入院治疗，在家中病亡。二是在救治高峰期，医院超负荷运转，医务人员忙于救治，客观上存在迟报、漏报和误报现象。三是由于收治患者的定点医疗机构快速增加，既有部属、省属、市属和区属医院，也有企业、民营医院和方舱医院等，少数医疗机构未能及时与大疫情网对接、报送信息。四是有些死亡病例信息登记不全，存在重报、误报情况。\n生命至上，人民至上。每一个在疫情中逝去的生命是家庭之殇，更是城市铭心之痛。在此，我们谨向在新冠肺炎疫情期间病逝者家属致以诚挚慰问，向不幸罹难的同胞和牺牲的医务人员致以深切哀悼！\n武汉市新冠肺炎疫情防控指挥部\n2020年4月17日","time":"2020-04-17","like_num":29000,"comment_num":7207,"forward_num":1449,"comments":["@方方 睁眼看看","不想看到喷子们的话，肯定又要说这个数字是假的。这是14亿人步调一致居家2个月的成果，是4.2万医护人员火线搏命抢回来的人头，是千万基层工作者不眠不休在外执勤的成绩。要喷，就喷你们国家没有这些。","行，多少有点态度","能够及时核对数目，支持，希望越做越好。","愿死者安息，生者坚强，向不幸遇难的同胞和牺牲的医护人员表示哀悼！祖国不会忘记你们的！"]},{"url":"https:\/\/weibo.com\/2615417307\/IDHOUkZZs","content":"#巴西卫生部长要求全民隔离被解雇#【卫生部长呼吁全面隔离，巴西总统：解雇！】16日，一直呼吁全面隔离防疫的巴西卫生部长曼德塔表示，“我刚刚收到总统杰伊尔·博索纳罗的解雇通知……我们的卫生系统即将面临的巨大挑战。”\n博索纳罗称这是“双方自愿的分离”，但他还是对曼德塔积极防疫的立场表示不满：“我知道生命是无价的，但经济和就业必须恢复正常。”\n博索纳罗把自己描绘成穷人的保护者，“我们不能伤害那些最需要帮助的人，他们没有办法长时间呆在家里而不出去寻找食物。”卫生部长积极防疫，巴西总统：解雇！","time":"2020-04-17","like_num":435,"comment_num":88,"forward_num":62,"comments":["你这巴西总统有点特啊？？","这很特朗普啊……学到了精髓","两难，在家饿死，出去病死。自由民主国家的制度优越性在疫情中体现不出来呢","根据巴西国情，可能也没办法做到真正的隔离，干脆放开，群体免疫。实际上，很多国家也已经被迫群体免疫了。实是无奈之举。。。。","如果不能解决问题 那就解决提问题的人"]},{"url":"https:\/\/weibo.com\/2615417307\/IDDhK29un","content":"【英国成全球第六个累计病例超过10万的国家】#英国累计确诊病例超10万# 据英国卫生部刚刚公布的数据，过去24小时里，英国新增4618例新冠肺炎确诊病例，累计103093例。据Worldometers最新实时统计数据显示，全球共有美国、西班牙、意大利、法国、德国5个国家的新冠肺炎累计确诊病例超过10万。由此，英国成为全球第六个累计病例超过10万的国家。英国成全球第六个累计病例超过10万的国家","time":"2020-04-16","like_num":147,"comment_num":50,"forward_num":28,"comments":["这个时候真的不能幸灾乐祸，虽然西方国家政府说了蠢话，干了蠢事，但是世界不好起来，整个外贸都受严重影响，多少国人就业成大问题，这是一场人类灾难","中国那么大居然没有破10w我们国家真厉害啊","支持他们验证群体免疫","他们想提前免疫","这是“群体免疫”的结果，我们觉得可怕，英国政界可能还觉得正常！"]},{"url":"https:\/\/weibo.com\/2615417307\/IDCnM8emi","content":"【#日本全国进入紧急状态#】据日本广播协会（NHK）16日报道，鉴于当前新冠肺炎疫情的严峻形势，日本首相安倍晋三在当地时间4月16日晚上宣布，该国所有地区均进入紧急状态。\n据报道，4月7日，安倍宣布东京都等7个地区自当天起至5月6日进入紧急状态。但随着新冠疫情在日本不断扩散，安倍考虑宣布其他40个道府县也进入紧急状态，结束时间同样为5月6日。这是继4月7日以东京、大阪等7个都府县为对象发布宣言的后续措施。安倍晋三：日本所有地区均进入紧急状态","time":"2020-04-16","like_num":99,"comment_num":25,"forward_num":18,"comments":["日本终于行动了","病毒：我最擅长的就是打脸各种嘴硬不服","苏宁易购，上市公司，世界500强，伪造证据，欺骗法院，曝光这家无耻企业，详情看我置顶微博，退伍军人坚持维权请顶我上去","奥运会确认延期了，不用捂着了","为啥紧急了呢 不是控制住了么"]},{"url":"https:\/\/weibo.com\/2615417307\/IDBrBAlfW","content":"【38小时逃离美国记：入住隔离酒店后，我#用牙刷铅笔吃泡面#】随着美国疫情的逐渐严重，3月底，许多美国留学生选择回国，@佐流inTardis 就是其中一位。十六七个小时不吃不喝，不上厕所。回到酒店，饿得不行的她，用牙刷铅笔吃泡面。酒店隔离2周后回到家，最亲切的还是那一声：“丫头，有好吃的啦。”#美国疾控中心称将继续与世卫组织合作# #微博纪录片联盟# #海外抗疫日记# 地球青年GlobalYoung的微博视频","time":"2020-04-16","like_num":4876,"comment_num":679,"forward_num":492,"comments":["底下那位说关我屁事的可能一点共情能力都没有吧","祖国是你永远都港湾，但愿你将来不要忘了","关我屁事","我记得泡面碗里有叉子的","为什么当时逃离武汉被人骂成狗啊"]},{"url":"https:\/\/weibo.com\/2615417307\/IDzaZ8Gw5","content":"【#凤凰全球疫情日报#】截至北京时间4月16日11时，全球累计确诊病例超206万例。美国累计确诊超63万例。世卫回应特朗普断供：我们将同其他伙伴一起填补缺口；特朗普称美国可能已经度过疫情高峰；美疾控中心主任警告：应为冬季暴发第二波疫情做好准备；英国近1.7万医护接受病毒检测，三分之ー呈阳性。更多海外疫情报道，关注凤凰全球疫情专题 网页链接","time":"2020-04-16","like_num":71,"comment_num":19,"forward_num":18,"comments":["美国第一，永远第一！","印度这个“黑马”还没检测","夸客金融：王豪。你同出借人当面承诺说会考虑增加催收外包，想尽一切办法催收，我们在等着看你兑现承诺，将出借款尽数收回！现在新冠疫情横行，对夸客出借人而言，天灾又人祸，苦不堪言，生存困难，雪上加霜！催收是仅存可以回钱的途径之一，务请全力做好催收工作！@人民网 @新华网 @上海黄浦区法院","营销号，钓鱼号，已经为了获取流量和赞不择手段了，他们违背良心，大放厥词，狗屁不通，只为了获取利益，建议大家不要给营销号点赞，更不要在营销号下面评论，制止网络乱象从你我做起，还评论区客观清净！","短短几个月累计死亡十几万人，局部战争啊"]},{"url":"https:\/\/weibo.com\/2615417307\/IDxarkGFt","content":"【#特朗普称美国或已经度过疫情高峰# 】据多家美国媒体刚刚报道，美国总统特朗普15日在疫情简报会上表示，最新数据显示，美国可能已经度过疫情高峰。\n另据央视消息，特朗普还在白宫发布会上称，16日将宣布重启社会经济的指导意见。","time":"2020-04-16","like_num":358,"comment_num":117,"forward_num":21,"comments":["我看是我马爸爸给你们的 检测盒用完了吧？？","和你们讲个笑话，特朗普说疫情快要结束了","你防疫完全靠嘴","特没普:我也不知道明天的我会是哪一番措辞","病毒：我还没来呢"]},{"url":"https:\/\/weibo.com\/2615417307\/IDtI8tZ2I","content":"【哈尔滨官方：楼上楼下邻居传染的关联性还在调查，二人并不相识】哈尔滨官方介绍境外关联性既往感染者韩某的情况：韩某，女，22岁，于3月19日从美国抵哈，当晚22时左右通过“手拉手”方式转运至家中，并按照当时政策规定，执行了居家隔离观察。期间采取了相应管控措施，并按规定对其进行了医学检测，3月31日核酸检测为阴性，抗体检测IgM、IgG均为阴性，4月3日，韩某达到了隔离满14天的要求，再次对其进行了核酸检测，结果为阴性，所以解除了对韩某的居家隔离。\n\n4月9日，郭某明发病确诊后，通过流调和大数据比对溯源分析发现，郭某明的密切接触者曹某与韩某住同一栋楼、同一单元分别为402室和302室，是楼上楼下邻居，二人并不相识。韩某在隔离期间，居家未外出。\n\n经查该建筑为一梯一户，整个单元共用一部电梯，存在可能被污染的共同空间；上下相邻两层间由于房屋结构等原因，也存在疫病传播的可能，具备传染的条件。发言人表示，目前，由于对新冠病毒认识还不够深入、对传播规律把握得还不够准确，所以对韩某和曹某之间传染的关联性还在做深入调查。哈尔滨官方：楼上楼下邻居传染的关联性还在调查，二人并不相识","time":"2020-04-15","like_num":668,"comment_num":177,"forward_num":55,"comments":["让我惊讶的是，全国疯狂传播人家的隐私，把别人的私生活当成笑谈，甚至恶言相向。对于个人信息权的漠视可见一斑。同是也应了那句话：中国人向来不惮以最坏的想法揣度中国人。","之前还有人说男的把女邻居睡了的，笑死人","好复杂，看得眼花缭乱","我就想知道 什么原因这么久了才搞到韩某的个人信息 同时期公布的人都有年龄性别 就韩某什么都没有","韩某又不是阳性，很无辜吧"]},{"url":"https:\/\/weibo.com\/2615417307\/IDsDZ5zIM","content":"【#哈尔滨疑似感染源韩某为22岁女留学生#】15日，记者从哈尔滨市疫情防控指挥部核实，4月10日公布的哈尔滨市新增本土确诊病例郭某和3例无症状感染者，其感染溯源中提到的曹某楼上楼下邻居——从美国入境人员韩某，系女性，22岁，是从美国回哈的留学生。此前，网络盛传的韩某为男性，是误传。哈尔滨疑似感染源韩某为22岁女留学生","time":"2020-04-15","like_num":560,"comment_num":102,"forward_num":51,"comments":["性别都能报道错，这是啥“新闻”？","你告诉我炮火连天的哈尔滨是谣言？？？","之前一直传的那个关系图这算是辟谣了","既然是女生那这几天造谣的男子归国和女邻居睡了怎么来的？现在的人做新闻都不调查清楚吗！？","网友把剧本都写好了，你告诉我主角改女性了？"]},{"url":"https:\/\/weibo.com\/2615417307\/IDs02Akol","content":"【唐驳虎：普京都差点中招，俄罗斯能对付疫情吗？】俄罗斯疫情来势凶猛，继上一篇文章推算俄罗斯总感染规模之后。唐驳虎追踪了疫情在俄扩散的数个关键节点，解开了俄罗斯疫情传播之谜。那么俄罗斯能扛过本次大疫情的冲击吗？令人意外的是，数据显示，俄罗斯人均医院床位\/医护人数与德国大体相当，医疗体系实力很强。>>唐驳虎：普京都差点中招，俄罗斯能对付疫情吗？","time":"2020-04-15","like_num":175,"comment_num":31,"forward_num":16,"comments":["上一篇文章>>唐驳虎：对华输出猛增，俄罗斯疫情究竟多严重？","唐驳虎点普京","俄罗斯好像在爆发前已经开始建医院了","现在最应该担心的是香港，香港现在全国感染人数最多，但深圳口岸比北上又低一级，不知道会不会放过来","我不是很看得懂，得病这个事得了就是得了，差点中招是什么意思？"]},{"url":"https:\/\/weibo.com\/2615417307\/IDq8ltYZh","content":"【#摩洛哥承担所有费用撤离中国人# 我不幸成了新冠密切接触者】日前，在中国驻摩洛哥大使馆帮助下，摩洛哥将200名中国公民送回广州。大使在机场送行并发言：“摩洛哥政府承担所有大家回国的费用。” 大家很感谢大使馆和摩洛哥政府。@李少英 是其中一员，她的回国路一波三折。她机车旅行24国，今年2月行至摩洛哥。3月15日摩洛哥封国，她滞留在一个山中小屋。得知自己在包机回国名单之列，她感慨：虽然很舍不得这里，但还是很想回国。 途中，她却不幸成了新冠病毒的密切接触者。 #微博纪录片联盟# #海外抗疫日记# 地球青年GlobalYoung的微博视频","time":"2020-04-15","like_num":1001,"comment_num":159,"forward_num":90,"comments":["中国不能这样做吗？把那些三非送回去","摩洛哥、摩纳哥、科摩罗，差点傻傻分不清","老摩还是很聪明的，机票可比治疗费用便宜多了，而且还显得很道义","突然觉得摩洛哥政府不错呐","给摩洛哥点个赞"]},{"url":"https:\/\/weibo.com\/2615417307\/IDpFY8mvA","content":"【美媒：#美国疫情援助支票将印特朗普名字#】美国《华盛顿邮报》15日报道称，美国财政部已下令，将总统特朗普的名字印在国税局（IRS）将发给7000万美国人的1200美元支票上。有财政部高官表示，正是因为实施这一步骤，这将使支票的发放速度慢上几天。美国疫情“救济”支票将印特朗普名字 美媒：耽误支票发放时间","time":"2020-04-15","like_num":897,"comment_num":277,"forward_num":51,"comments":["国家行为现在就变成了个人援助，不服特朗普都不行","这事要发生在中国，方方能写642篇文章来批评！","下一步把华盛顿的头像换掉","这是为了选票打广告","评论某些人，你们就值1200美金啊？？"]},{"url":"https:\/\/weibo.com\/2615417307\/IDprh7ewt","content":"【#凤凰全球疫情日报#】截至北京时间4月15日10时，全球单日新增确诊病例超5.5万例，全球新冠肺炎确诊病例近200万例，美国累计确诊超60万例。世卫组织认为疫情尚未到达顶峰；特朗普宣布“断供”世卫，并称希望在五一“重开经济”；美联储称隔离至美国家庭收入每日损失250亿美元；哈佛专家预测，从现在到2022年全球都可能需间接性保持社交距离。更多海外疫情报道，关注凤凰全球疫情专题 网页链接","time":"2020-04-15","like_num":79,"comment_num":26,"forward_num":25,"comments":["美国的数据明天该改竖向了，屏幕装不下了","有个疑问❓为啥统计全球疫情的时候，要把中国除外呢？","有个错别字，“至”应该为“致”，希望可长点心吧","要是股票、工资。。。。。都像这样长的话","美联储称隔离至今才对，小编罚一块钱哈"]},{"url":"https:\/\/weibo.com\/2615417307\/IDnYDt0os","content":"【#美国确诊病例超过60万# 死亡超2.5万】据美国约翰斯·霍普金斯大学发布的全球新冠肺炎数据实时统计系统，截至美国东部时间4月14日晚6时，全美共报告新冠肺炎确诊602989例，死亡25575例，共检测3081620例。在过去24小时，全美新增确诊25682例，新增死亡2356例。\n\n在疫情最为严重的纽约州，目前共确诊202208例，死亡10834例。目前全美确诊上万例的州已经达到13个。有媒体分析指出，纽约州的增长速度正在放缓，但是首都华盛顿特区及其周边的马里兰州和弗吉尼亚州增长速度正在加快，有可能是下一个热点地区。美国确诊病例超过60万 死亡超2.5万","time":"2020-04-15","like_num":509,"comment_num":158,"forward_num":83,"comments":["@方方 根据公平原则 请你至少得写7本美国日记 不然我不得不怀疑你是美国派来的写手","愿全球疫情的拐点早点出现🙏🙏🙏","新增死亡2356例。阿弥陀佛。美国确诊病例已经是总人口的1\/500了对吗？这特么的。。。。","一个政府傲慢，不作为，危害一国人。时也命也","去年秋季美国大流感传染了数千万人，死亡近2万人，把有些人的病因归于电子烟。美国即使发现新病毒也不会公布，因为有谁发现新病毒就以这个国家命名的先例，比如日本脑炎、德国麻疹、西班牙大流感。美国应该在去年就发现了这个新病毒，否则特朗普不会把新冠肺炎称为大号流感，不会说他最了解这个病毒。"]},{"url":"https:\/\/weibo.com\/2615417307\/IDnLbgNja","content":"【#特朗普宣布暂停资助世卫组织# 】当地时间14日白宫记者会上，特朗普宣布美国将停止资助世界卫生组织，指责世界卫生组织没有及时分享疫情信息，没有提供及时的防疫政策建议，没有及时宣布“全球大流行”等。特朗普称“在这么长时间后，是时候让他们为此负责了”。\n此前，特朗普曾批评世卫组织应对新冠肺炎疫情的方式，并威胁停缴该组织的会费。\n世卫组织总干事谭德赛8日曾表示，“请不要将这种病毒政治化。它正在利用不同国家之间的差异。如果你想（被它）这样利用，如果你想有更多的裹尸袋，好，那你就这么干吧”，这番话被普遍认为是对特朗普言论的回击。","time":"2020-04-15","like_num":3492,"comment_num":750,"forward_num":123,"comments":["特朗普已然将美国多年积攒的大国印象败个精光","所以制裁了世卫组织就能让疫情过去🤔🤔🤔","没事，中国这边马上会有一批带节奏的说世卫不行，至于是哪些人，大家心里都清楚","总之，除了特朗普他自己没错，其他所有国家，组织，机构都是错的。","美国有特朗普这个篮子算是废了"]},{"url":"https:\/\/weibo.com\/2615417307\/IDniThZZE","content":"【研究表明：#美国或需持续社交隔离至2022年# 】据美国有线电视新闻网当地时间14日报道，最新研究表明，美国或需保持社交隔离措施直至2022年。\n“从现在到2022年，可能需要保持隔离措施，除非重症监护能力得到大幅提升，或者疫苗问世，”哈佛大学公共卫生学院的团队将研究结果发表在《科学》杂志上。研究认为，居家隔离、关闭学校等措施需要继续保持到2022年，疫情并不会像白宫近日所预测的那样在今年夏季停止传播。（央视新闻）","time":"2020-04-15","like_num":215,"comment_num":101,"forward_num":43,"comments":["这个消息一听就觉得不太靠谱～会不会被辟谣的？","居家隔离、关闭学校到2022年的话，米国🇺🇸 人要喝西北风了，还不把特气死！“这是一个假新闻！假的大学研究机构！”","说的对啊，您觉得呢老姨@方方","不知道其他国家的社交隔离措施要保持到什么时候呢","疫后欧美日脱钩大概率／／／大学生就业／／／下乡技术支持中小企业／／／扩大就业／／／带动乡镇农村消费／／／疫后布局要早做准备了"]},{"url":"https:\/\/weibo.com\/2615417307\/IDjb4s6Z6","content":"【唐驳虎：对华输出猛增，俄罗斯疫情究竟多严重？】绥芬河告急，满洲里告急！俄罗斯已经成为对华输出病例最多的国家，但从数据上看，其确诊病例仅有2万多，这如何解释？唐驳虎参照西班牙的病例数据，通过在俄华人归国确诊比例，对俄罗斯的真实感染规模进行了细致推算，得到了目前最贴近现实的结论。➡唐驳虎：对华输出猛增，俄罗斯疫情究竟多严重？","time":"2020-04-14","like_num":605,"comment_num":167,"forward_num":43,"comments":["俄罗斯各方面都很差 经济差 腐败 人的素质也低下","普京病毒爆发了，封中俄边境势在必行","按西班牙的比例，俄罗斯现在和将来感染的人数应该是五十万甚至更多。如果是这样，俄罗斯基本上垮了，一个是没有这么大的救助能力，还有就是对俄罗斯的经济是非常大的打击，经济危机不可避免了","听说俄罗斯对中国人很不好，尽量少去吧","俄罗斯数据估计有点悬"]},{"url":"https:\/\/weibo.com\/2615417307\/IDicn1HVo","content":"摄影图集 | #疫情下的北京街头#","time":"2020-04-14","like_num":43,"comment_num":11,"forward_num":32,"comments":["非典时北京也非常严重 为毛","北京地铁里已经人很多了","为什么北京还是那么严……为什么广东却那么松，深圳除了戴口罩已经跟疫情前没两样了，周末海边人山人海。","这拍的… 好吗？？？","在太空能看到长城吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/IDhtN2qtW","content":"【#黑龙江现存确诊病例超湖北# #俄罗斯成境外输入第一来源国#】上周，31省份共新增452例新冠肺炎确诊病例，是前一周同期数据的近1.9倍。其中，境外输入确诊病例427例，本土确诊病例25例，均较前一周有所上升。截至上周，黑龙江现存确诊病例257例，超过湖北244例（截至今日，黑龙江现存确诊病例336例，湖北219例）。\n上周黑龙江新增境外输入确诊病例205例均来自俄罗斯，占全国同期新增境外输入确诊病例的48%；其次是上海和内蒙古，分别新增82例（俄罗斯 68例、英国8例、美国2例、日本、法国、巴西、加拿大各1例）和72例（俄罗斯71例、法国1例）。从输出地看，上周俄罗斯输入国内确诊病例最多，达383例，占比接近90%；其次是英国和美国，分别为15例和11例。黑龙江现存确诊病例超湖北，俄罗斯成境外输入第一来源国","time":"2020-04-14","like_num":361,"comment_num":95,"forward_num":49,"comments":["俄罗斯一管如此，从没见此国对我国做过有益的事！","广东测了4000多非洲藉外国人111人阳性，请关注","俄罗斯究竟多严重啊？！北境千万不能失守啊","希望大家不要再有无意义的指责了。这是全世界的疫情，只有全世界共同团结起来，才能度过这场浩劫。","黑龙江广东都挺难的"]},{"url":"https:\/\/weibo.com\/2615417307\/IDgCjAm9T","content":"【#连花清瘟说明书新增新冠治疗获批#】14日午间，以岭药业公告称，公司药品连花清瘟胶囊（颗粒）新增适应症申请获得批准。\n处方药说明书中【功能主治】项增加“在新型冠状病毒性肺炎的常规治疗中，可用于轻型、普通型引起的发热、咳嗽、乏力。”【用法用量】项除原批准内容外，增加“新型冠状病毒肺炎轻型、普通型疗程7-10天。（北京商报）连花清瘟胶囊获批用于新冠肺炎轻型、普通型治疗","time":"2020-04-14","like_num":938,"comment_num":217,"forward_num":79,"comments":["这么好的药拿去救美国人吧，他们正处于水深火热之中","中医是中华文化的瑰宝，经历过多少次战乱瘟疫，绵延至今，肯定有它的优势…可惜在很多黑子眼里，把中医与跳大神、大力丸等江湖骗术划上了等号，我觉得又坏又蠢……","真的是连花不是莲花…大家都以为吃这个药吃的是荷花吗是连翘和金银花…这俩反过来就叫银翘，这个是不是熟悉一点…就是谁排在前面的区别……","真是个笑话","疯了！"]},{"url":"https:\/\/weibo.com\/2615417307\/IDguKEtdO","content":"【#凤凰全球疫情日报# 】截至北京时间4月14日11时，全球累计确诊病例超191万例，累计死亡病例超11.8万例，美国累计确诊超58万例。美国新冠肺炎死亡人数超2.3万，纽约破万；普京称俄罗斯疫情并未好转，不排除国防部参与抗疫；为应对疫情，泰国泼水节禁止泼水；朝鲜已对2.5万余人隔离，至今0确诊。更多海外疫情报道，关注凤凰全球疫情专题 网页链接","time":"2020-04-14","like_num":148,"comment_num":49,"forward_num":44,"comments":["朝鲜隔离那么多人，零确诊。[机智]","隔壁的80后太能干了","朝鲜真牛逼","零确诊，隔离玩呢？","朝鲜已对2.5万余人隔离，至今0确诊"]},{"url":"https:\/\/weibo.com\/2615417307\/IDfpluSR7","content":"【#中国新冠灭活疫苗获批进入临床试验#】记者14日从国务院联防联控机制科研攻关组获悉，中国两款新冠病毒灭活疫苗获得国家药品监督管理局一二期合并的临床试验许可，成为首批获得临床研究批件的新冠病毒灭活疫苗。\n灭活疫苗是一种杀死病原微生物但仍保持其免疫原性的疫苗，具有生产工艺成熟、质量标准可控、保护范围广等优点。中国疫苗应急攻关目前按照灭活疫苗、重组蛋白疫苗、腺病毒载体疫苗、减毒流感病毒载体活疫苗、核酸疫苗5条技术路线推进。此前，军事科学院军事医学研究院腺病毒载体疫苗已获批开展临床试验。中国新冠病毒灭活疫苗获批进入临床试验","time":"2020-04-14","like_num":685,"comment_num":82,"forward_num":66,"comments":["加油加油，明年人类社会秩序能否恢复正常，就看疫苗啦，拜托","两岸猿声啼不住，轻舟已过万重山，加油！","优秀","啊啊啊啊啊啊厉害了我的国！","厉害了中国，厉害了解放军！🇨🇳 必须第一！"]},{"url":"https:\/\/weibo.com\/2615417307\/IDe1zfBYo","content":"【#全球新冠肺炎确诊病例超190万# 】#意大利累计确诊159516例# 美国约翰斯·霍普金斯大学的实时数据显示，截至北京时间4月14日4点30分，全球新冠肺炎累计确诊病例超190万，达1905935例；累计死亡病例逾11.8万，达118623例。\n\n其中，美国仍是全球确诊人数最多的国家，累计确诊572587例，累计死亡23078例。意大利在当地时间13日报告新增确诊病例3153例，累计确诊159516例；新增死亡病例566例，累计死亡病例超过2万例，达20465例。更多疫情→全球新增新冠76498例 累计确诊病例超190万","time":"2020-04-14","like_num":188,"comment_num":50,"forward_num":26,"comments":["美国加油！……继续保持强大！","为何很多人一提到“人类命运共同体”就会被骂呢？这想法并不是对不友好国家的同情，而是出于对祖国的爱护和担忧啊！如今外国疫情严重，政府和一线人员都要殚精竭虑控制境外输入。本可用于增加人民福利的资源被大量消耗。大量关系国民经济的进出口企业被影响，从而影响人民就业，进而跟可能会国家稳定啊","美国何时是个头？特朗普有没有资格当总统一目了然","这个是新型冠状病毒，美国病毒另有端倪，它植根在美国人的心里。它指给了人们感染的道路，它领导美国走向ICU。","没人说说俄罗斯，回来的中国人百分百感染，他们那边该有多少"]},{"url":"https:\/\/weibo.com\/2615417307\/ID75M38k0","content":"【#凤凰全球疫情日报# 】3月13日-4月13日，一个月，海外确诊病例从5万例增至175万例，美国确诊病例从1747例激增至55万例。\n\n截至北京时间4月13日11时(美东时间4月12日23时)，全球累计确诊超184万例；中国31省区市新增确诊病例108例，其中98例为境外输入病例，10例为本土病例。\n\n港大揭秘无症状感染：新冠病毒繁殖力高非典3倍；英国首相约翰逊病愈出院；美国养老院超2700人因新冠肺炎死亡；纽约市确诊病例超10万例；“美国钟南山″福奇：特朗普曾拒绝实施社交硫离措施。更多海外疫情报道，关注凤凰全球疫情专题 网页链接","time":"2020-04-13","like_num":133,"comment_num":56,"forward_num":34,"comments":["美国：看看，这才叫实力…………","境外疫情爬坡期，一天比一天恐怖。。。。","美国真是牛逼，不愧是大哥","实际上，哪个国家疫情失控，这个国家就会传染其他国家。","疯了 真的疯了"]},{"url":"https:\/\/weibo.com\/2615417307\/ID6Epk29R","content":"【#英国留学生包机回国费用公布#：机票3-6万元 隔离检测费用1万元】中国驻英国使领馆发布公告，公开英国留学生包机回国费用，其中，临时航班机票和回国隔离费用自理，机票费用由航空公司按照市场原则确定。目前伦敦直飞国内航班经济舱票价3-4万元人民币，公务舱5-6万元人民币。国内地方政府新冠肺炎检测、隔离和食宿费用每人约1万元人民币。英国留学生包机回国费用公布：机票3-6万元 隔离检测费用1万元","time":"2020-04-13","like_num":8453,"comment_num":2343,"forward_num":232,"comments":["感觉评论都在仇富","看评论就知道，新冠不是病毒，人类才是，天下键盘侠一般黑。","回来的基本都是有钱的主儿，不差这点钱！","没钱的也不出国，出国的出差这点钱，合理","能承担费用的回来，不能的原地待着呗，这有啥可辩论的"]},{"url":"https:\/\/weibo.com\/2615417307\/ID0Z8oRBh","content":"【#英国首相约翰逊病愈出院#】据英国“天空新闻”电视台刚刚消息，因新冠肺炎入院的英国首相鲍里斯·约翰逊已出院，但将在契克斯庄园继续休养。另据路透社消息，英国首相府在一份声明中说，约翰逊不会立刻回去工作。\n\n3月27日，约翰逊开始出现发烧等新冠肺炎疑似症状，当天其核酸检测结果呈现阳性。\n\n4月3日，在隔离1周后，约翰逊高烧不退。\n\n4月5日，约翰逊新冠肺炎症状没有减缓，被送往离唐宁街相隔3分钟车程的圣托马斯医院，次日即被转移至重症监护室。英国首相鲍里斯·约翰逊病愈出院","time":"2020-04-12","like_num":406,"comment_num":108,"forward_num":49,"comments":["约翰逊:谢谢金毛送来的连花清瘟，双击666","如果他死了，说明英国的“群体免疫”是错的，会挽救很多人的生命，如果他活了，英国还会死很多人。","特朗普:这真是个糟糕的消息","首相：已无碍，搁家大跳呢，大跳，诶大跳","如果他死了，说明英国的“群体免疫”是错的，会挽救很多人的生命，如果他活了，英国还会死很多人。"]},{"url":"https:\/\/weibo.com\/2615417307\/ICZrUbzwB","content":"【老乡鸡董事长发文表示#老乡鸡不涨价还免费送鸡汤#】 近段时间，国内部分知名餐饮企业纷纷涨价，奶茶也迈入了“30元时代”！引发网友一片热议！11号下午，老乡鸡董事长@束从轩 发文表示，老乡鸡坚决不涨价还免费送！据了解，疫情期间，老乡鸡还一直给前线的医护人员免费送餐！","time":"2020-04-12","like_num":873,"comment_num":180,"forward_num":39,"comments":["老乡鸡在这次疫情中做了很好的营销。","真是个好鸡","老乡见老乡，两眼泪汪汪","安徽人来了！","借楼一下 大家请告诉身边的家人朋友 不要去泰国了"]},{"url":"https:\/\/weibo.com\/2615417307\/ICZhI8qNK","content":"【2020年#北京高考7月7日开考#】北京高考时间确定了。刚刚，北京市新型冠状病毒肺炎疫情防控工作新闻发布会上，市教委新闻发言人李奕介绍，2020年全国普通高等学校招生统一考试（以下简称“高考”）延期举行，北京的考试时间为7月7日至10日。定了！北京高考时间：7月7日-10日","time":"2020-04-12","like_num":163,"comment_num":36,"forward_num":12,"comments":["各考各的？不是全国统一了？","疫情快点过去吧","单独说一声，我是首都。","湖北应该快了 北京高考在定在7.7和其他（除湖北）省份时间差不多 湖北也应该还是一样（不然怎么考全国一卷呢～","北京的都别考了反正都这么特立独行"]},{"url":"https:\/\/weibo.com\/2615417307\/ICXgzF0OE","content":"【#凤凰全球疫情日报#】截至北京时间4月12日10时30分(美东时间4月11日22时30分)，全球累计确诊超176万例，单日新增确诊超6万例；昨日上海新增境外输入病例52例，其中51例乘坐同一航班自俄罗斯出发；钟南山表示，目前人传人的几率非常高，还不是摘口罩的时候，境外输入造成中国疫情二次暴发可能性小；美国历史上首次所有州进入重大灾难状态，全国累计死亡病例超2万；美国“罗斯福”号航母上550人病毒检测呈阳性；意大利累计确诊病例超15万。更多海外疫情报道，关注凤凰全球疫情专题 网页链接","time":"2020-04-12","like_num":123,"comment_num":52,"forward_num":32,"comments":["新冠:人类清除计划启动","美国真的什么都得挣第一","疫情快点结束吧，真的不想看到人数再增加","口罩成了必须品，常备无患","带好口罩继续防范"]},{"url":"https:\/\/weibo.com\/2615417307\/ICWWA5ayJ","content":"【#黑龙江本土病例感染之谜解开# 警方立案】4月9日以来，黑龙江省哈尔滨市新增本土新冠肺炎确诊病例2例，新增本地无症状感染者3例。五人发病前两周均无武汉、湖北、其他有病例持续传播地区及境外旅行史或居住史，感染源一时成谜。\n\n由于确诊者郭某明、无症状感染者王某苓不配合流调工作，给追溯传染源、查清密切接触者带来极大困难，哈尔滨市公安机关已第一时间介入并开展立案调查。现经哈尔滨市疾控中心与公安侦查机关联手调查，王某苓的女儿曹某可能接触境外入哈人员所污染的环境致病，进而导致家庭成员集聚感染。\n\n曹某与韩某为楼上楼下邻居，韩某于3月19日从美国抵达哈尔滨，居家隔离观察。经现场模拟调查分析，韩某与曹某共同生活在一个可能污染的环境，具备传染条件。黑龙江本土病例感染之谜解开，警方立案！","time":"2020-04-12","like_num":1557,"comment_num":273,"forward_num":97,"comments":["不配合工作的让他自生自灭","居家隔离就是个笑话","男朋友绿了吗","贵圈真乱。","还居家隔离?省委书记省长主管防疫工作的全都追责！"]},{"url":"https:\/\/weibo.com\/2615417307\/ICW3BBdIf","content":"【昨日#上海新增境外输入52例# 其中51例同机从俄罗斯入境】4月11日0—24时，上海通过口岸联防联控机制，报告52例境外输入性新冠肺炎确诊病例。\n\n病例1-病例51均为中国籍，乘坐同一航班，4月10日自俄罗斯出发，当日抵达上海浦东国际机场，因有症状，入关后即被送至指定医疗机构留观。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。\n\n病例52为中国籍，在加拿大探亲，3月29日自加拿大出发，当日抵达上海浦东国际机场，入关后即被隔离观察，期间出现症状。综合流行病学史、临床症状、实验室检测和影像学检查结果等，诊断为确诊病例。\n\n52例境外输入性确诊病例均已转至定点医疗机构救治，已追踪同航班的密切接触者92人，均已落实集中隔离观察。上海新增境外输入52例：均为中国籍 51例乘同一航班自俄抵沪","time":"2020-04-12","like_num":568,"comment_num":118,"forward_num":46,"comments":["俄罗斯的感染密度得有多高啊？","俄罗斯是把生病的中国人都遣返了吧","毛子日常 不见官媒吹硬核了？","侧面说明俄罗斯情况很糟糕了","51位确诊患者同机返回，这还不是驱逐出境？还辟谣毛线呢，为了面子吗"]},{"url":"https:\/\/weibo.com\/2615417307\/ICQk31fhk","content":"#我和武汉合影# 今天是武汉解封的第一个周末，想武汉的美景了吗？想吃热干面、豆皮了吗？凤凰网推出我和武汉合影特别策划。你可以选择武汉著名景区和合适服饰。还可以选择和你合影的抗疫英雄代表，他们有钟南山院士、张文宏主任，还有陈光警长、志愿者汪勇和医护。【最优办法：保存下面的一张图片-识别二维码即可操作】快来和武汉，和抗疫英雄们合影吧！来和武汉春天合影","time":"2020-04-11","like_num":165,"comment_num":24,"forward_num":20,"comments":["钟院士好帅啊……所有为疫情奋斗抗争过的人们，谢谢你们，感恩！！","这图...学了3年动画？？？","小编您好，这里是张维为老师粉丝团，欢迎关注","下一个旅游城市必定是武汉","怕是不行"]},{"url":"https:\/\/weibo.com\/2615417307\/ICNo4wsns","content":"【#内蒙古新增27例俄罗斯输入病例#】截至2020年4月10日24时，内蒙古自治区已连续52日无新增本土新冠肺炎确诊病例、无新增本土新冠肺炎疑似病例。\n2020年4月10日7时至4月11日9时，内蒙古自治区报告新增境外输入新冠肺炎确诊病例27例、疑似病例1例。排除疑似病例8例。\n其中，27例确诊病例和1例疑似病例均来自俄罗斯，经满洲里公路口岸入境后，按照入境人员新冠肺炎疫情管控要求进行了排查，经专家会诊，分别诊断为新冠肺炎确诊病例和疑似病例，目前均在满洲里市人民医院和扎赉诺尔区人民医院隔离治疗，全程实行闭环管理。内蒙古10日新增境外输入病例27例 均来自俄罗斯","time":"2020-04-11","like_num":400,"comment_num":123,"forward_num":43,"comments":["我寻思分不清蒙古和内蒙的就别来这儿丢人现眼ok？人家新闻说内蒙你刷你🐴的蒙古呢？","其实一些国家的限制措施和紧急状态都没我们解封后严格，所以效果也是甚微","我大蒙古要坚强啊！","俄罗斯到底是有多严重？","其实，就是分散北上广深的入境压力而已。该回来的还是要回来的。"]},{"url":"https:\/\/weibo.com\/2615417307\/ICMMTn6yK","content":"【疫情防控工作中表现突出 #张定宇拟任湖北卫健委副主任#】为进一步树立实干担当鲜明导向，激励先进、鼓舞斗志、凝聚合力，4月10日，湖北省委组织部报请省委研究同意，拟提拔重用4名在疫情防控工作中表现优秀、业绩突出、群众公认的干部。\n张定宇，男，1963年12月生，现任武汉市金银潭医院(市传染病医院)党委副书记、院长，拟任省卫生健康委员会党组成员、副主任。他业务能力突出，勤奋敬业，敢于迎难而上。当首批不明原因肺炎患者转入武汉市金银潭医院后，当机立断组建隔离病区，采集病人支气管肺泡灌洗液送检，为实验室确认病毒赢得了时间。接诊新冠肺炎患者以来，坚持吃住在医院，全身心投入患者救治工作，处理各类突发事件，确保医院有序高效运转。精心做好驻院援鄂医疗队的服务工作，有效保障救治资源。身患“渐冻症”，妻子感染新冠肺炎，仍坚守奋战在抗疫第一线，“我必须跑得更快，才能跑赢时间”的精神感动干部群众，获得了社会普遍赞誉。今年1月31日，省委授予其“全省优秀共产党员”称号。疫情防控工作中表现突出 张定宇拟任湖北卫健委副主任","time":"2020-04-11","like_num":11000,"comment_num":540,"forward_num":243,"comments":["能者上，庸者下。","这个人没的说，一个职业的，有担当的，有能力的，医生！！！","希望他病情稳定，工作量力而行就好。","赏罚分明 干得漂亮，使能者居其位","张院长辛苦了"]},{"url":"https:\/\/weibo.com\/2615417307\/ICHXHy99L","content":"【风范|欧盟驻华大使： 叫“中国病毒”是无意义的甩锅游戏】欧盟放弃意大利不管？德国扣留口罩是怎么回事？防疫封城与个人自由矛盾？欧盟如何看待特朗普“中国病毒”言论？凤凰网独家对话欧盟驻华大使郁白，解答欧洲抗疫的关键问题。凤凰专报| 欧盟驻华大使： 叫“中国病毒”是无意义的甩锅游戏 凤凰网的微博视频","time":"2020-04-10","like_num":429,"comment_num":157,"forward_num":147,"comments":["请问央行领导，为什么老百姓换五万美元的外汇都受到央行监管，就连王健林在国外的投资也要受到严格监管，但#张振新# 是如何绕过我国央行反洗钱局的监督管理，将几百亿资金转移海外的？#先锋支付# 的重大违规事项是否涉嫌洗钱？17万先锋网信出借人期盼央行可以彻查此案，调查750亿资金流向！","我们的祖国，真的挺靠谱…………","一边大棒一边玉米，都是他得利","西班牙流感要不要改名","绵里藏针"]},{"url":"https:\/\/weibo.com\/2615417307\/ICHuvFhkB","content":"【英美法留学生回国记：人生#第一次进小汤山医院#】全球疫情大爆发，漂泊在外的留学生紧急回国。进小汤山的的巴黎小杨、中转非洲的伦敦小何和美国波士顿出发的小高，他们经历了怎样的“大逃难”？转机加隔离，花了三周时间，最近这几天，他们终于和家人团聚！@地球青年GlobalYoung 独家记录了三位中国留学生的回国全程。#全美已完成200万次病毒检测# #海外抗疫日记# 地球青年GlobalYoung的微博视频","time":"2020-04-10","like_num":629,"comment_num":297,"forward_num":100,"comments":["中国最靠谱的国家，不接受反驳","黑龙江绥芬河及周边城市需要国家支援！","中国抗疫的时侯你们不回来，祖国刚刚解封，你们又回来添乱！你们扪心自问这样合适吗！","回家就踏实了","都很不容易呀，希望全世界快快好起来"]},{"url":"https:\/\/weibo.com\/2615417307\/ICGCbD0sJ","content":"【#凤凰全球疫情日报#】截至北京时间4月10日15时（美东时间4月10日3时），全球累计确诊超160万例；黑龙江新增28例俄罗斯输入病例；《自然》杂志发社论致歉，曾将病毒与武汉关联，愿为此担责；美国医学专家最新研究：纽约疫情主要来自欧洲而非亚洲；美海军“罗斯福”号航母416人确诊；意大利目前至少有100位医生因感染新冠病毒去世；英国首相约翰逊病情好转，离开重症监护病房；西班牙首相称新冠疫情“已得到控制”。更多海外疫情报道，关注凤凰全球疫情专题网页链接","time":"2020-04-10","like_num":126,"comment_num":33,"forward_num":24,"comments":["美国：世界第一，我们又做到了！！","再过几天，就得改竖向了……屏幕装不下","意料之中的震惊","这个颜色居然还能变深。。。。。","美国这么多人确诊！为何国家不乱？看来超级大国确实NB！"]},{"url":"https:\/\/weibo.com\/2615417307\/ICDO0AJL3","content":"【#俄罗斯一疑似患者拒绝入院疯狂逃跑# 3名“全副武装”医生猛追】据今日俄罗斯电视台、俄罗斯Life新闻网8日发布的一段视频，一名疑似感染新冠肺炎的男子以百米冲刺的速度疯狂逃跑，3名“全副武装”的医护人员同时追赶。\n据报道，这位逃跑男子早些时候接受过新冠病毒检测，等待结果期间处于居家隔离状态。在结果显示呈阳性后，当地医护人员来接他时，他开始疯狂逃跑，最后还是被抓到并送入医院。环视频的微博视频 俄罗斯一疑似患者拒绝入院逃跑，3名“全副武装”医生猛追","time":"2020-04-10","like_num":2222,"comment_num":207,"forward_num":71,"comments":["这一看就是不太严重…","这集我看过？","虽然...但是好好笑","莫名很有喜感是怎么回事","跑的飞快，一看就是轻症，呼吸都不困难……医生真是辛苦了，包着防护服追着疯跑"]},{"url":"https:\/\/weibo.com\/2615417307\/ICwwnsssC","content":"【#教育部暂停2020年陆生赴台就读试点工作#】教育部港澳台办负责人日前接受记者采访时表示，综合考虑当前新冠肺炎疫情防控及两岸关系形势，决定暂停2020年大陆各地各学历层级毕业生赴台升读工作；对已在岛内高校就读并愿继续在台升读的陆生，可依自愿原则在岛内继续升读。当务之急，要解决陆生返回台湾高校就读受阻问题，切实维护他们的正当权益。\n大陆高校今年对台招生政策不变，有关高校招生信息已在内地(祖国大陆)高校面向港澳台招生信息网发布。教育部：暂停2020年陆生赴台就读试点工作","time":"2020-04-09","like_num":327,"comment_num":127,"forward_num":25,"comments":["为何我们自己的孩子要拼死拼活的考，去年出政策台湾学生高中毕业可以来申请大学，申请大学，申请大学。免试","有点内味儿了","中国即将统一，见证历史","想到之前看到的一个预言，2025年在台湾问题上大有转机，有望见证历史","快回来吧那些陆生，差不多是时候收拾这帮白眼狼了"]},{"url":"https:\/\/weibo.com\/2615417307\/ICwtkDJKy","content":"【#新冠疫苗Ⅱ期临床研究招募志愿者# ：要求持有湖北健康“绿码”】4月9日，多名接种重组新冠疫苗的首批志愿者通过朋友圈分享消息称，重组新型冠状病毒疫苗（腺病毒载体）Ⅱ期临床研究正在招募志愿者。该研究计划招募18周岁及以上年龄的健康成人、持有湖北健康码“绿码”、无疫苗接种过敏史、无新冠肺炎病史或感染史，并能坚持完成6个月的研究随访。新冠疫苗Ⅱ期临床研究招募志愿者：要求持有湖北健康“绿码”","time":"2020-04-09","like_num":135,"comment_num":37,"forward_num":20,"comments":["致敬志愿者和科研团队…谢谢你们！！","我想报名，其他省市的可以吗？","划重点：湖北","感谢志愿者","我要不是不在武汉"]},{"url":"https:\/\/weibo.com\/2615417307\/ICvukkwYc","content":"【#凤凰全球疫情日报#】截至4月9日11时，全球累计确诊病例超150万例，累计死亡超9万例；特朗普威胁停缴世卫组织会费，谭德塞回应称不要把疫情政治化；英国首席医学官承认抗疫策略失误；法国核动力航母“戴高乐”号上40人疑似感染新冠病毒；塞尔维亚总统武契奇之子确诊；普京宣布为一线医护加薪总计100亿卢布。更多海外疫情报道，关注凤凰全球疫情专题网页链接","time":"2020-04-09","like_num":179,"comment_num":45,"forward_num":19,"comments":["美国：世界第一，我们又做到了！！","承認失策是正確的，現在還不亡羊補牢？","有二说二，美国这次在防护疫情真的做的很好了，自从新冠出现了，他们还是没有一点松懈的战胜流感","美国的11月警告？","美国的数据值得怀疑？"]},{"url":"https:\/\/weibo.com\/2615417307\/ICv9EfPON","content":"【#五一连休5天#】根据国务院劳动节放假安排，2020年5月1日（星期五）至5月5日（星期二）放假调休，共5天。这是大小长假政策实施多年来，“五一”假期首次连休5天，小长假恰逢新冠疫情，这个特别的“五一”，你有什么打算？ “五一”假期连休5天，你有什么计划？","time":"2020-04-09","like_num":68000,"comment_num":589,"forward_num":245,"comments":["强烈要求别调休了，眼下根本不适合出门","别连休了，改改调休制度吧，更何况还要加班，比上班还累","别调了 调来调去没多放而且更累","还没开学，放什么假","有区别吗，还得补回来"]},{"url":"https:\/\/weibo.com\/2615417307\/ICqQlz3Bu","content":"【#美国确诊病例超40万#】约翰斯·霍普金斯大学新冠肺炎疫情统计数据显示，截至北京时间4月9日零时25分，美国累计确诊病例401166例，累计死亡12936例。美国是全球累计确诊病例数最多的国家，死亡病例数第三多国家。美国累计超40万英国单日死亡938 日本单日新增首超500","time":"2020-04-09","like_num":415,"comment_num":154,"forward_num":52,"comments":["再探，再报","美国可能是世界上第一个没有拐点的国家，大家是S型，它是J型。","本来若是没有各种抛锅和媒体反华言论，我是同情普通民众的","美国对集体的态度我觉得他们一点也不像一群老百姓组成的大家庭，更像是一群海盗聚在一起以后形成的联盟.各怀鬼胎，自扫门前雪，内部也鱼龙混杂，党争集团林立各自表现各自战略，各自利益都存在差别.","搞不懂评论有什么可高兴的 美国感染人数激增对我们有好处吗？非要同态复仇？"]},{"url":"https:\/\/weibo.com\/2615417307\/ICpqDDawF","content":"【#中俄陆路边境口岸通道已全部临时关闭#】中国驻俄罗斯大使馆官微4月8日消息，据中国驻俄罗斯大使馆从中俄两国有关主管部门获悉，中俄陆路边境口岸人员通道目前已全部临时关闭。驻俄使馆提醒在俄中国公民密切关注上述信息，认真遵守俄方防疫规定，做好自我隔离，避免长途旅行。遇有紧急、特殊情况请及时与我使领馆联系。\n驻俄罗斯使馆领事保护电话：0074999518661或 0079167680296\n驻哈巴罗夫斯克总领馆领事保护电话：0074212340572\n驻伊尔库茨克总领馆领事保护电话：0079647301058\n驻符拉迪沃斯托克总领馆领事保护电话：0079020780873 中俄陆路边境口岸人员通道目前已全部临时关闭","time":"2020-04-08","like_num":195,"comment_num":36,"forward_num":24,"comments":["从黑龙江的情况来看，俄罗斯不容乐观","严防境外输入！没想到俄罗斯现在这么严重","感觉俄罗斯有点严重","太原今天25个俄罗斯入境确诊的撑不住的不止是黑龙江啊！","在俄罗斯有很多去打工的工人吧，能不能照顾一下。"]},{"url":"https:\/\/weibo.com\/2615417307\/ICoVI9oeu","content":"【#黑龙江绥芬河口岸入境2443人确诊84例# 】4月8日，央视记者从黑龙江省绥芬河市新冠肺炎疫情防控指挥部获悉，由于近期俄罗斯飞往中国的航班大幅减少，通过陆路经绥芬河口岸入境人数激增。据统计，3月21日至4月7日24时，绥芬河口岸累计进境2443人。截止到4月7日24时，该口岸累计确诊输入病例84例、无症状感染者127例。黑龙江绥芬河口岸18天累计进境2443人 确诊84例","time":"2020-04-08","like_num":247,"comment_num":61,"forward_num":32,"comments":["间接说明俄罗斯有点要爆发的意思","什么狗屁无症状，就是发现了二百多例！","黑龙江这么多入境确诊？！不哭，挺住","也许新冠病毒能帮我们夺回被罗刹鬼抢占的土地，呵呵","无症状的比有症状的还多，防不胜防啊"]},{"url":"https:\/\/weibo.com\/2615417307\/ICohRiu4u","content":"【#武汉返京人员施行核酸双检测# #滞留武汉北京人员每日限定进京1000人#】4月8日下午，北京市新冠肺炎疫情防控工作新闻发布会召开。北京市人民政府副秘书长陈蓓表示，今天0时起，武汉解除离汉通道管控措施。北京同步开展滞留武汉北京人员返京工作。将通过京心相助小程序，开展返京人员申请填报、信息审核等工作。目前经初步的统计和预测，预计有1.1万余名滞留武汉的北京人员拟返京。将采取铁路、自驾等方式，限定每日进京人数在1000人左右，今天由高铁返京人数为866人。\n陈蓓介绍，滞留武汉的北京人员要在返京前7日内进行核酸检测，检测结果为阴性的可以购票。抵京后，有固定场所的，要严格实行居家观察14天的防控措施。无固定居所，或者不具备居家隔离条件的，由所在区进行集中观察14天。居家或集中观察期满前，还需做一次核酸检测。阴性的，解除隔离观察。北京：滞留武汉人员返京每天限定1000人 需进行核酸双检测 央视新闻的微博视频","time":"2020-04-08","like_num":2375,"comment_num":391,"forward_num":109,"comments":["北京的爷就是爷","被关了11周，又要被关2周，好惨……","搞这个政策我没意见，但就北京搞这个政策我就很无语啊！真的是首都什么都比我们金贵呢","防的是病毒，不是武汉人。武汉人别多想。。。。","果然还是治自己人在行。"]},{"url":"https:\/\/weibo.com\/2615417307\/ICmzDiV8m","content":"【香港渔护署：至今共有#50只猫狗和2只仓鼠接受检疫隔离#】据香港电台网站8日报道，香港渔农自然护理署（渔护署）表示，如果饲养宠物的市民患上新冠肺炎或接受隔离，渔护署会在获得宠物主人同意后，将同住的宠物送往港珠澳大桥的动物中心检疫隔离，渔护署至今一共接收33只狗、17只猫及2只仓鼠。\n香港渔护署还说，宠物隔离期间会接受新冠病毒检测，如果宠物的病毒检测结果呈阴性，待宠物主人完成隔离后，就可以带走宠物。截至目前，接受病毒检测的宠物中，有2只狗及1只猫对新冠病毒呈阳性反应，其中1只猫正继续于动物中心检疫。香港渔护署：至今共有50只猫狗和2只仓鼠接受检疫隔离","time":"2020-04-08","like_num":490,"comment_num":93,"forward_num":43,"comments":["难为你们了，还能找到这配图","仓鼠：我当时害怕极了","感觉全世界只有香港人盯着猫猫狗狗……","老虎狮子苍蝇表示也想测试","配图不错"]},{"url":"https:\/\/weibo.com\/2615417307\/ICm1qz9ko","content":"【#凤凰全球疫情日报#】截至4月8日11时，全球累计确诊病例超140万例，累计死亡超8万例；世卫组织表示全球护士缺口达590万；中国武汉经过76天管控后正式解封；首款新冠病毒DNA候选疫苗将进入临床试验；以色列逾越节期间“封国”；日本宣布东京等7个都府县进入紧急状态。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-04-08","like_num":99,"comment_num":42,"forward_num":23,"comments":["一天二十萬的增幅，疫情將變成曠日持久的戰爭了，離清零已經遙遙無期了啊😱","美国一骑绝尘……其他国家望尘莫及啊","美国牛逼！","140万了……","还在快速增长，几乎每天10万例！现在全球最盼望的就是疫苗早些研制成功！"]},{"url":"https:\/\/weibo.com\/2615417307\/ICkIrzeS7","content":"【#特朗普称将停止对世卫组织的资助#，随后又改口：我不是说我会这么做】当地时间7日，美国总统特朗普在白宫的每日新冠疫情简报会上宣称，将“强有力地阻止”美国向世界卫生组织提供资金，因为该组织持有“以中国为中心”的立场。不过，特朗普在随后声明中又“改口”。\n报道称，特朗普说WHO“从美国收到了巨额资金”，他希望对这些资金进行重新审查。特朗普还表示，WHO有些项目是值得肯定的，但总体来说，他们犯了错误，特别是反对自己关闭对中国（游客）的旅行禁令决定。“我们必须调查这个问题，所以我们将会调查这个问题。”\n在被追问有关这一问题的声明，特朗普补充说：“我不是说我会这么做，但我们会看看。”特朗普刚威胁完“断供”世卫，随后又“改口”：我不是说我会这么做 凤凰网的微博视频","time":"2020-04-08","like_num":900,"comment_num":283,"forward_num":60,"comments":["？他是真的戏好多","玩归玩，闹归闹，时刻要记得美帝国资本主义和社会主义是天生的敌人，等疫情结束，肯定又要说新冠源自中国，要咱们赔偿，咱们可要做好万全之策才是","没有“砸锅专家”特朗普甩不出去的锅。。。。","WHO谎言连篇，自欺欺人","会费都没交，还停止，戏多的特没普"]},{"url":"https:\/\/weibo.com\/2615417307\/IChDesDyB","content":"【武汉，重启！】#离汉通道管控正式解除# 经中央批准，武汉市解除离汉通道管控措施。按下长达76天的“暂停键”正式重启。\n\n根据湖北省新冠肺炎疫情防控指挥部通告，从4月8日零时起，武汉有序恢复对外交通，75个离汉通道管控卡点统一撤除，离汉人员凭湖北健康码“绿码”安全有序流动。\n\n从7日的车票预售情况看，8日预计有5.5万余名旅客乘坐火车离汉，其中去往珠三角地区的旅客较为集中，占离汉旅客总量四成左右。\n\n“交通管控解除不等于防控措施解除，打开城门不等于打开家门。”7日，湖北省委书记应勇主持召开省防控指挥部会议，强调在稳妥有序解除离汉通道管控的同时，保持对疫情的警惕性不降低、防控要求不降低，以重点人群防控为重点，内防反弹、外防输出。武汉，重启！","time":"2020-04-08","like_num":621,"comment_num":92,"forward_num":72,"comments":["全面恢复。也要。把口罩戴好。把口罩戴好。不要松懈。不要松懈。","除夕有网友说，等到武汉痊愈那一刻才算是普天同庆…钟声敲响的时候，我很感动，泪目了，久违的武汉，好久不见，加油","自己的宣传部门为什么不讲清楚呢？离开武汉是要检测核酸的，省得让人担心","风景清明后 云山睥睨前 百花如旧日 万井出新烟，天佑中华[加油]","重启远不是结束，不能松懈，不能自满，继续把防控措施落实到位。"]},{"url":"https:\/\/weibo.com\/2615417307\/ICgA0Elib","content":"【倒计时1天，武汉高铁动脉将恢复搏动，钢铁巨龙蓄势待发场面震撼】#等待重启的武汉# 武汉动车段是世界规模最大的高速列车检修基地。因疫情影响，近百动车组列车停放在存车线上已有两个多月。随着武汉解封时刻的临近，停靠的列车也在等待恢复运营时刻的到来。夜幕降临，华灯亮起，一列列动车就像蓄势待发的钢铁巨龙。@N视频 N视频的微博视频","time":"2020-04-07","like_num":724,"comment_num":104,"forward_num":268,"comments":["确实很震撼，充满了力量感","解封≠结束战役","静止两个多月，跑起来不会出问题吧。","想拜托调查一下为什么突然在今晚八点多发通知说返京需要核酸检测了","感动哭"]},{"url":"https:\/\/weibo.com\/2615417307\/ICfJemtpD","content":"【英国首相府发言人：首相未被诊断出患有肺炎，没有上呼吸机】据英国《镜报》刚刚消息，英国首相府发言人表示，首相鲍里斯·约翰逊尚未被诊断出患有肺炎，他也并未使用呼吸机。当地时间4月6日，感染新冠病毒的约翰逊被转入重症监护室。@环球网 英首相府发言人：约翰逊未被诊断出患有肺炎，没有上呼吸机","time":"2020-04-07","like_num":1510,"comment_num":329,"forward_num":198,"comments":["小朋友，你是否有很多问号………","我老文盲了，每个字我都认识，连在一起到底说了啥，我愣是没看懂","我信你个鬼","你敢说不能自主呼吸吗","估计连川普都不得信、我信你的邪"]},{"url":"https:\/\/weibo.com\/2615417307\/ICfzTvV93","content":"【安倍：照现在节奏，东京1个月后确诊患者将超8万人】7日，日本首相安倍晋三在新冠肺炎对策总部会议上宣布，东京都等7个地区进入紧急状态。在随后召开的记者会上，安倍表示，照现在节奏，东京1个月后的新冠肺炎患者将超过8万人。（口罩是真的，不是p的，凤凤注）@人民日报海外版-海外网 安倍：照现在节奏，东京1个月后确诊患者将超8万人","time":"2020-04-07","like_num":6604,"comment_num":540,"forward_num":216,"comments":["倔强的安倍把口罩戴出了独一无二的风格","像c罩杯戴了A杯的bra","凤凰你好调皮哈哈哈","那不是要后来居上了……………","难搞哦 看来相当严重了啊"]},{"url":"https:\/\/weibo.com\/2615417307\/ICepOqGHY","content":"#安倍宣布东京进入紧急事态#【#安倍宣布东京等7个都府县进入紧急事态#】日本首相安倍晋三4月7日傍晚在日本政府新冠肺炎疫情对策本部会议上宣布：东京、神奈川、埼玉、千叶、大阪、兵库、福冈7个都府县从今日到5月6日为紧急事态。安倍晋三发布紧急事态宣言的依据是为防备新型冠状病毒疫情蔓延而修改的《特别措施法》。安倍晋三将于东京时间晚上7点举行记者会，就此次发布紧急事态宣言的原因向日本民众进行说明。@人民日报","time":"2020-04-07","like_num":186,"comment_num":34,"forward_num":16,"comments":["自从取消奥运会后，日本终于开始好好应对疫情了","口罩为啥这么小 不是太懂","这口罩不是P上去的吗","这口罩还以为是p上去的","口罩好像太小了"]},{"url":"https:\/\/weibo.com\/2615417307\/ICcbX2rhM","content":"【#广州一外籍男子不配合隔离观察被处限期出境#】3月22日，广州越秀区疾控中心将一名外籍男子转运到酒店进行集中隔离医学观察时，该男子趁工作人员不备，擅自离开集中隔离医学观察点，拒不执行广州市政府颁布的决定命令。\n在广州市政府新闻办今天（4月7日）上午举行的疫情防控新闻通气会上，广州市公安局二级巡视员蔡巍通报了对该外籍男子的处罚决定。\n广州市公安局二级巡视员 蔡巍：越秀区公安分局于3月30日对其处以警告处罚，并限期出境。限期出境！广州一入境外籍男子拒不配合隔离观察被处罚","time":"2020-04-07","like_num":957,"comment_num":138,"forward_num":35,"comments":["应该立即驱逐出境","别问是哪国，在我朝只要是歪果仁都是上等人！","一个礼拜前的事了，那后来出境了没？","不错，就这样办","拒不合作的和非法移民的都驱逐出境吧"]},{"url":"https:\/\/weibo.com\/2615417307\/ICbxk161n","content":"【#凤凰全球疫情日报#】截至北京时间4月7日9时，全球累计确诊病例超134万，累计死亡超7万例；美国累计确诊病例超36万，死亡过万；英国首相约翰逊病情恶化被送入ICU，外交大臣将代理首相职责；世卫组织谴责法国科学家“将非洲作为疫苗试验场”的言论；非洲仅剩科摩罗、莱索托2国未报告确诊病例。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-04-07","like_num":102,"comment_num":55,"forward_num":40,"comments":["全球134万","之后确诊十万以上可以换个颜色了","要把非洲当疫苗试验点难怪被世卫谴责","科摩罗就是捐助100欧给我们抗议的那个国家，坚持住！","自求多福吧！"]},{"url":"https:\/\/weibo.com\/2615417307\/IC82JCHEb","content":"【军方援鄂专家组组长：我们发现#个别健康人携带病毒#】4月6日晚的《新闻1+1》，白岩松连线军方援鄂前方专家组组长、解放军总医院呼吸科专家刘又宁。\n\n军队的诊疗方案中，强调抗体的“金标准”的检测。刘又宁表示，首先肯定核酸检测是一个很重要的手段。但核酸检测的本质只是发现病毒在哪儿。病毒有没有活性，有没有传染性是不知道的。严格来说，核酸检测阳性并不证明就是感染。随着疫情的延长，实际上我们已经发现了个别健康人是携带病毒的。\n\n抗体是病毒肯定在那儿，而且引起全身的反应。所以抗体增高，说明宿主确实是有感染了。当然抗体有IgM和IgG。IgG这种抗体产生得比较晚，但假设两周以后有四倍的增高或者四倍的变化，这个病人是能确诊的。这种诊断是别人推翻不了的，所以我们把这种诊断称为“金标准”。\n\n但是这个诊断也有缺陷，它往往是回顾性的，发病两周后才发现。因此核酸检测还是很重要的。（北京日报客户端）军方援鄂专家组组长：我们发现个别健康人携带病毒","time":"2020-04-07","like_num":1082,"comment_num":204,"forward_num":106,"comments":["中华人民共和国没有军方，谢谢","军方两个字也能戳中某些人的g点","军方？？","惯常不是用“部队”吗？难道现在不讲“部队”了？","全身都是g点的人真惹不起"]},{"url":"https:\/\/weibo.com\/2615417307\/IC5Nkd14k","content":"【#中国公布抗击新冠疫情过程中的主要事实# 】近日来，疫情在全球多点暴发并快速蔓延，令世界公共卫生安全面临极大挑战。据世界卫生组织4月5日数据，全球新冠肺炎确诊病例已超过113万例，受疫情影响的国家和地区已达200多个。\n\n新华社记者根据媒体报道和从中国国家卫生健康委员会、科研机构等有关方面了解到的信息，对中国在同世界携手抗疫过程中，在及时发布疫情信息、分享防控经验、推进疫情防控国际交流合作方面的主要事实，以时间顺序进行梳理，现公布如下。点击链接查看详细时间线→中国公布抗击新冠疫情过程中的主要事实","time":"2020-04-06","like_num":1133,"comment_num":230,"forward_num":78,"comments":["两会很好的抑制病毒的传播，开会期间无新增，这么重要的事情不放进去？","寻着时间表追过去，一边在向国际公布疫情，一边在国内训诫相关人员，国内民众是什么时候才真正知道疫情的？知道的是“人不传人”还是“有限人传人”？直到钟南山公布“人传人”之前，中国人知道新冠病毒的严重性了吗？","我就想问，湖北和武汉“两会”期间“0新增”？湖北武汉官员直到23号前极力向公众传递“有限度人传人”这些是不是事实？","太假了","两会是抑制病毒的主要手段，两会一直开就没有病毒了"]},{"url":"https:\/\/weibo.com\/2615417307\/IC30HdIsS","content":"【#凤凰全球疫情日报#】截至北京时间4月6日10时20分，全球累计确诊病例超127万。除中国外，全球累计确诊病例1186784例。世卫组织称中国进入缓疫阶段；美国确诊人数超过33万，死亡近万人，47个地区进入“灾难状态”；英国首相隔离10天仍发烧，住院接受新冠病毒测试；日本疫情升温，安倍最快明天宣布进入紧急状态。更多海外疫情报道，关注凤凰全球疫情专题→凤凰全球疫情日报","time":"2020-04-06","like_num":172,"comment_num":53,"forward_num":30,"comments":["我就希望我们国内不要反弹🙏","唉，真是高估了国外对抗疫情的能力","世界疫情如火如荼，每个人都无法置身事外，水深火热。。。。","然而美国都已经这么严重了，最近还在搞台湾，搞华为，一点都没闲着，真的不想可怜他","感染病毒是不分种族的，但是抗击病毒绝对分种族"]},{"url":"https:\/\/weibo.com\/2615417307\/IC0b3pMhN","content":"【隔离10天仍发热 #英国首相约翰逊高烧入院检测#】据英国天空新闻网5日报道，英国首相约翰逊住院接受新冠病毒测试，10天前即3月27日他在社交媒体上发文称，自己新冠病毒检测结果呈阳性，正在自我隔离。不过，约翰逊目前仍有持续的症状和发热，他听从医生建议，前往医院。\n\n4月3日，约翰逊曾在个人推特上表示，他持续出现新冠肺炎症状，将继续自我隔离。约翰逊在视频中说，他已经完成7天的自我隔离，病情有所好转，但仍出现发烧症状，因此他将遵守政府的指导，继续自我隔离，直到症状全部消失。\n\n此外，当地时间4日，约翰逊的未婚妻、怀孕的西蒙兹表示自己出现新冠肺炎症状，但尚未接受检测。网页链接","time":"2020-04-06","like_num":557,"comment_num":177,"forward_num":54,"comments":["最后要是首相重症了，那就真的天秀了","连续咳嗽十天估计下一步要插管子了","赶紧吃点莲花清瘟胶囊吧 骚年","人家是元首，背后顶级治疗，啥药都吃了，带抗体血也输了，这是毋庸置疑的。","群体防疫来一波"]},{"url":"https:\/\/weibo.com\/2615417307\/IBZQ8g3fM","content":"【#英女王发表特殊全国讲话#：疫情带来的挑战和以往不同 但美好的日子会回来】当地时间5日晚，93岁的英国女王伊丽莎白二世发表在温莎城堡提前录制的电视讲话，鼓励全国人民保持团结，坚定战胜疫情。\n\n英国女王表示，当前处在一个“越来越具有挑战性的时刻”，英国面临混乱、悲痛和经济难关。英国女王感谢医护人员和关键领域工作人员的付出，并鼓励民众团结抗疫。她说：“尽管我们之前曾面临挑战，但这一次有所不同。这次，我们与世界各国一道，利用科学的巨大进步和我们的同情心来治愈疾病。我们将会成功，成功将属于我们每一个人。虽然我们还要忍受更多的痛苦，但美好的日子还会回来。我们还会与朋友重逢，我们将与家人团聚，我们还会再相见。”#英国女王电视讲话# 英女王罕见发表全国讲话：我们将成功，成功属于每一个人","time":"2020-04-06","like_num":504,"comment_num":102,"forward_num":47,"comments":["只能说女王这个气度目前他英王室后代一个也做不到延续……","求求关注一下，帮帮这位在战场拼命的老兵同志#一个抗美援朝老兵的求助#","哈哈，女王早就躲起来了","面对烧5G塔的国民，不知道说什么有用。。。。","美好的日子还会回来，世界加油"]},{"url":"https:\/\/weibo.com\/2615417307\/IBXIJfa9Z","content":"【#山东1岁女婴确定为无症状感染者# 患儿父亲此前已确诊】4月5日，山东省卫健委网站发布《山东省现有无症状感染者个案信息》。据山东省卫健委通报，全省现有正在接受隔离观察治疗的无症状感染者12例，其中境外输入11例，本地1例。相关信息如下：\n本地1例：孙某某，女，1岁。患儿父亲1月29日被确诊新冠肺炎，患儿于2月4日经核酸检测结果阳性，无发热、咳嗽等症状，确定为无症状感染者，目前身体状况稳定，在聊城市传染病医院隔离观察治疗。（山东卫健委）山东1岁女婴确定为无症状感染者 患儿父亲此前已确诊","time":"2020-04-05","like_num":266,"comment_num":59,"forward_num":25,"comments":["才一岁啊 希望宝宝快点好起来","二月？没写错吧","二月这个时候报出来？","无症状感染者开始没有症状，仅核酸阳性，之后出现症状，这类属于潜伏期。过了潜伏期也没症状，就属于携带者，这才是真正的无症状感染者。有症状的感染者可以隔离，无症状感染者因难发现，就有不断传染给健康人的风险，消灭病毒的难度就大。并且病毒有可能潜伏下来，使有些人成为携带者，防控就很麻烦。","看日期你都不知道这个算新闻还是旧闻。。"]},{"url":"https:\/\/weibo.com\/2615417307\/IBUbL6CrS","content":"【山东一名援鄂护士突发心脏骤停，正全力抢救】山东大学齐鲁医院微信公众号消息：山东省第一批援鄂医疗队员、山东大学齐鲁医院呼吸与危重症医学科主管护师张静静，于3月21日随山东第一批医疗队员离鄂返回济南，按规定集中隔离医学观察14天。期间三次核酸检测均为阴性，于4月4日下午5点隔离期满，拟于5日上午返家休息。5日早上7点突发心脏骤停，目前，医院正在全力组织抢救。山东一名援鄂护士突发心脏骤停，正全力抢救","time":"2020-04-05","like_num":1029,"comment_num":311,"forward_num":90,"comments":["一定一定要救好 他们是疫情时期最辛苦的人了","坐等消息，一定要平安！！","希望一切安好","这都是给累的！天天都绷紧的那根弦突然一下子就松了断了！期盼好起来","好揪心啊，千万平安！🙏🙏🙏🙏🙏🙏"]},{"url":"https:\/\/weibo.com\/2615417307\/IBU6w5jQO","content":"【#鄱阳回应部分医护被收回抗疫补助#：政策调整，天数需重核】4月3日，媒体报道了江西上饶鄱阳县部分医护人员被收回抗疫一线补助一事。有些医护人员补助被收回4200元，仅剩下400元。鄱阳县官方就此回应道，接到新通知，对医护人员隔离期间工资福利待遇按出勤对待，原正常发放的基本工资、岗位津贴、绩效工资继续执行，在宾馆隔离期间临时性工作补贴予以收回，从其次月工资中扣除。江西上饶部分医护被收回抗疫补助 官方回应","time":"2020-04-05","like_num":1717,"comment_num":473,"forward_num":110,"comments":["过河拆桥","薅得一手好羊毛，佩服佩服………","可能英雄只适合无偿使用吧 在政府官员眼里不过是个卖命的","好好的学什么医，上级领导觉得你是条狗，下游患者给你两刀","隔离期的工资绩效照常发放，取消工作补贴不是很正常吗？为什么这也喷。"]},{"url":"https:\/\/weibo.com\/2615417307\/IBSO0DiB4","content":"【#凤凰全球疫情日报#】截至北京时间4月5日9时30分，全球累计确诊病例超110万。除中国外，全球累计确诊病例1100335例。中国集中隔离政策出台前，约168万境外回国人员居家隔离；美国确诊人数超过30万，特朗普称美国死亡人数将激增；法国在中国订购口罩接近20亿个；英国首相怀孕未婚妻出现新冠肺炎症状；巴西总统呼吁民众4月5日绝食一天远离新冠病毒。更多海外疫情报道，关注凤凰全球疫情专题→凤凰全球疫情日报","time":"2020-04-05","like_num":237,"comment_num":70,"forward_num":29,"comments":["绝食一天思想饿死新冠吗。。。？","巴西总统这一天天的，迷惑行为???","怀孕未婚妻？？？","划重点，集中隔离政策出台前168万境外返回人员居家隔离。","美国确诊多少人，医疗体系才会崩溃？"]},{"url":"https:\/\/weibo.com\/2615417307\/IBQZ72c8e","content":"【#美国新冠肺炎确诊人数超过30万#】据美国约翰斯·霍普金斯大学实时统计数据，截至美国东部时间4月4日15时28分，美国新冠肺炎确诊病例达300915例，累计死亡人数达8098例。美国疫情地图>>网页链接","time":"2020-04-05","like_num":128000,"comment_num":6697,"forward_num":1248,"comments":["问题来了，美国的流感呢？突然消失了吗？","牛还是美国牛。。。。美国居然看不到拐点。。","病毒回娘家了，比别的地方都会亲一点的","戴口罩！宅在家里！居家办公！网上购物！室内运动万步打卡！勤洗手！储备食物！消毒冲洗马桶！不是生冷食品！","距离第一个小目标：100万确诊人数还差70万"]},{"url":"https:\/\/weibo.com\/2615417307\/IBJAvxvoh","content":"#山河已无恙 逝者请安息# 中华大地，疫情突袭。他们，冲在一线，为战胜黑暗而来，用生命守护生命。铭记，为致敬，为前行。深切缅怀每一位牺牲在抗疫一线的勇士。截止4月3日，至少有41位抗疫牺牲殉职医生和护士，沉痛悼念。悼念抗疫殉职医护者","time":"2020-04-04","like_num":5106,"comment_num":834,"forward_num":1264,"comments":["向所有牺牲的烈士致敬！","哪有什么岁月静好，不过是有人替你负重前行，是他们唤醒了春天，可他们却长留在春天里，一群生而平凡的人，却选择了伟大的人，是我们的陌生人，却也是很多人的亲人 致敬感恩缅怀","愿逝者安息，愿生者奋发，愿祖国昌盛，致敬英雄，缅怀同胞！","🙏逝者安息，生者坚强！","以后所有人都是你们的眼睛，看着人世间的每一个春天、每一次欢笑、每一场重逢。当然，我们也会努力加餐饭，努力添衣裳，努力好好活。"]},{"url":"https:\/\/weibo.com\/2615417307\/IBJofBdNI","content":"【#凤凰全球疫情日报#】截至北京时间4月4日9时30分，全球累计确诊病例近110万。除中国外，全球累计确诊病例1008232例。今天，中国首次因重大突发公共卫生事件启动全国性哀悼，上午10时起，全国人民默哀3分钟；美国纽约州确诊病例超10万例；英国女王将就新冠疫情发表全国讲话；德国总理默克尔结束隔离回到总理府工作。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-04-04","like_num":587,"comment_num":42,"forward_num":48,"comments":["生者感恩 逝者安息🕯️","所有的苦难与牺牲，山河与岁月会铭记！！愿英烈不朽，浩气长存！！送别在疫情中逝世的人民，致敬！！","【#我国首次因重大突发公共卫生事件启动全国性哀悼#】希望这是唯一的一次，不会再有第二次。。。。","美国，自由的天堂。病毒也一样。。。。","愿逝者安息.愿天堂没有疫情，愿生者奋发，愿祖国繁荣发展！ 铭记英雄，缅怀同胞 感谢！致敬！"]},{"url":"https:\/\/weibo.com\/2615417307\/IBJ8tf8Bd","content":"【英国女王将就新冠疫情发表“极其罕见”的全国讲话】据路透社伦敦4月3日消息，为应对日趋严重的新冠病毒疫情，英国女王伊丽莎白二世当地时间周日将在英国发表“极其罕见”的全国讲话。\n白金汉宫说：“女王陛下已经就新冠病毒疫情的暴发，向英国和英联邦录制了一段专门的广播讲话。”这一讲话是在温莎城堡录制的，将于格林尼治时间周日19点播出。\nBBC表示，这是女王在位68年以来，在国家危机时刻发表的第四次特别演讲。前三次分别为2002年女王母亲去世后、1997年戴安娜王妃葬礼前以及1991年第一次海湾战争期间。英国女王将就新冠疫情发表“极其罕见”的全国讲话","time":"2020-04-04","like_num":5421,"comment_num":684,"forward_num":226,"comments":["女王加油啊 你和他的比赛不能被影响。","英国的精神支柱。。。。","这老太太多大岁数了","查尔斯:天下岂有七十年的太子乎？","家有一老如有一宝。愿女王身体健康。"]},{"url":"https:\/\/weibo.com\/2615417307\/IBFP973y6","content":"凤凰网#全球疫情观察#【西班牙观察员：寂静的马德里，晚8点大家一起奏乐】全球新冠肺炎确诊人数超百万。凤凰网@地球青年GlobalYoung 连线西班牙观察员，记录疫情下的西班牙马德里，和他们的生活。他们是乐队组合，将在今晚当地时间晚8点和邻居们一起奏乐。风直播的微博视频","time":"2020-04-04","like_num":149,"comment_num":16,"forward_num":17,"comments":["不知道为什么评论总有人嘴那么臭 疫情面前大家积极面对生活有什么不对吗？你没有看到晚上的马德里有很多医护人员急救车来居民楼里抬尸体抬病患 你不知道世界其他地方大家都用着不同方式坚强面对生活","对于他们来说，曙光到底在何方？","世界加油啊","感谢大家的观看！对着手机完全不察觉屏后有千万人在看我们","用音乐寄托哀思"]},{"url":"https:\/\/weibo.com\/2615417307\/IBFCq9JGr","content":"凤凰网#全球疫情观察#【美国观察员：纽约看病贵 留学生怕感染三周没出门】全球新冠肺炎确诊人数超百万。凤凰网@地球青年GlobalYoung 连线美国纽约观察员，记录疫情下的纽约街头。当地居民生活大部分靠快递，药品出现限购。由于担心被感染，有留学生三周没有出门。风直播的微博视频","time":"2020-04-04","like_num":301,"comment_num":95,"forward_num":24,"comments":["三周很长吗？？？","评论里说三周没出门算长吗？如果是出门玩真的不长，但是我有个朋友是留学生，她每两周要出门一趟，因为要采购吃的和生活用品，她在澳洲，没有什么叮咚买菜送到社区门口家门口的，她一个人在外面，她和我说不回来是因为如果在路途上感染了回来是给家人给国家找麻烦。别太抓住这个三周不放了。唉。","三个周算什么，我都记不清我多久没出去了","在北京中国政法大学寒假留校的学生 1.23号到今天没有出过校门，也不知道什么时候可以出！ 三周算啥","请告诉美国人民，为啥特朗普接触了那么多新冠病毒感染者，而他不得病？因为他注射了新冠疫苗！！"]},{"url":"https:\/\/weibo.com\/2615417307\/IBEtW83ma","content":"【唐驳虎：确诊超20万怎样应对？一文解读美国医疗系统】目前纽约的病例密度是武汉高峰时期的两倍，美国医疗体系能否应对？人们的印象是美国医疗先进发达，但这次新冠疫情也暴露出它的另一面，即秉承数百年精英行会传统之后，所必须承担的代价。详情➡唐驳虎：确诊病例超20万，解读美国医疗体系另一面","time":"2020-04-03","like_num":850,"comment_num":183,"forward_num":297,"comments":["咸吃萝卜淡操心，在大多数美国精英眼里，这只是一场底层人清除计划。在一个以金融和高科技产业为主的国家，大多数底层人对国家毫无作用，只会会徒增失业率，引发治安问题。","不用替美国政府操心，他们现在还能在全世界耀武扬威呢。","美国到今天这一步全靠他们领导所赐","美国确诊200万人都和咱们没关系，天天把美国分析的那么详细，没看你对自己国家的事情这么上心，怕是不敢上心吧……","分析得很详细。"]},{"url":"https:\/\/weibo.com\/2615417307\/IBDKt8C7h","content":"【4月3日#凤凰疫情日报# 】武汉108名志愿者完成新冠疫苗接种，18人结束隔离；河南郭某鹏隐瞒出境史获刑一年半，香港发生69例酒吧群组感染；国际方面：欧盟向意大利公开道歉，西班牙停车场被改造为停尸房；世卫称疫情决胜取决于印度，美国华盛顿州延长居家令；罗斯福号士兵下船检测，舰长因发公开信遭免职…@尤志东Anthony 为您整理。#武汉返京男子感染母亲致28人隔离获刑# 凤凰网视频的微博视频","time":"2020-04-03","like_num":363,"comment_num":44,"forward_num":8,"comments":["取决于印度就等于必败啊","郭某鹏处理的轻了","世卫的意思是，不用瞎担心欧美，他们搞得定","取决于印度🇮🇳世卫这是","印度是个迷"]},{"url":"https:\/\/weibo.com\/2615417307\/IBD7c09kg","content":"凤凰网 #全球疫情观察#【在世界最北小城，游客撤离经济停摆】朗伊尔城距离北极仅1000多公里，那里北极熊比人多,冬季只有黑夜,夏季只有白天，吸引了无数旅游爱好者。然而，全球新冠疫情暴发，游客们不得不撤离，给小城经济带来重创。 凤凰网的微博视频 .","time":"2020-04-03","like_num":721,"comment_num":76,"forward_num":46,"comments":["全世界都不好过。都要做过苦日子的准备。有积蓄的相对好一些，超前消费的恐怕要“爆仓”了。","病毒让世界变冷静了","栩栩如生的熊","哪里又不是。","当时看小小的追球里，这里真的太美了，愿疫情早点结束"]},{"url":"https:\/\/weibo.com\/2615417307\/IBCMp3l5Y","content":"【风向| 德国新冠死亡率低，是暴风雨前的宁静？】截至当地时间4月3日0时，德国共有79696例新冠确诊病例，死亡1017例，死亡率为1.3%，这在疫情爆发最严重国家里是比较低的，背后原因除了感染病例的年龄结构，还有德国坚实的医疗体系。但联邦卫生部长Jens Spahn曾在3月26日表示：“我们处在“暴风雨前的宁静”，谁也不知道接下来的几周会发生什么。”德国目前面临哪些更严重的问题？为什么不能照搬中国、韩国、新加波等东亚国家的防疫模式？请看凤凰新闻客户端特约观察员的一线解读➡ 风向| 德国新冠死亡率低，是暴风雨前的宁静？","time":"2020-04-03","like_num":627,"comment_num":224,"forward_num":38,"comments":["德国致死率虽然低，但却是“稳步上升”中，尤其是确诊病例每天数千人地增加，医疗挤兑的风险越来越大，未来难言乐观。。。。","德国的医疗水平在这儿摆着","做的好惹人怀疑？","他们就是医疗好，我们就是假数据","德国人对监控的敏感源于历史，他们无法接受利用手机定位等私人数据控制疫情。在纳粹期间，政府就利用收集到的犹太人的信息和家庭史对他们进行种族清洗。他们还用之前魏玛共和国收集的信息迫害同性恋者。二战后的东德建立了当时世界最大的监控网络，有约六十万人为斯塔西（国家安全局）提供情报。"]},{"url":"https:\/\/weibo.com\/2615417307\/IBBZhFlLq","content":"【凤凰观察员#伊朗直播中手机被抢# 】 凤凰网@地球青年GlobalYoung 连线伊朗德黑兰观察员，记录疫情下的伊朗街头。直播过程中，观察员手机被人飞速夺走。抢匪紧张之下未关镜头，准备开车逃逸。伊朗警察快速询问观察员情况，骑摩托车围堵抢匪，最终帮忙拿回手机。 凤凰网的微博视频","time":"2020-04-03","like_num":1317,"comment_num":204,"forward_num":58,"comments":["删掉！不要破坏中伊友谊，伊朗是我们的朋友！他们不会这么做的！","治安本来就很乱吗……光天化日啊，这么无法无天","直播抢劫，这才叫专业","这治安也太混乱了吧","车在伊朗很便宜吗？感觉开辆车抢个手机也不值得啊"]},{"url":"https:\/\/weibo.com\/2615417307\/IBBAcfd5P","content":"凤凰网#全球疫情观察#【伊朗观察员：邻居感染去世，楼上的女孩还在开趴】全球新冠肺炎确诊人数超百万，世界人民面临严峻考验。全球战“疫”，共克时艰！北京时间4月3日14点 - 16点，凤凰网@地球青年GlobalYoung\n连线伊朗德黑兰观察员，直击当地疫情现状。 凤凰网的微博视频 .","time":"2020-04-03","like_num":603,"comment_num":79,"forward_num":25,"comments":["直播主 手机被小偷抢了。。。","人的喜悲并不相通","有人敬畏生命，有人无所畏惧","或许这就是物种多样性叭","伊朗女孩还开趴～肯定他妈是在做炸弹"]},{"url":"https:\/\/weibo.com\/2615417307\/IBBnYgs6P","content":"#被迫滞留伊拉克# 的赵晓婷（化名）是联合国难民署驻伊拉克的职员，她所在的埃尔比勒市与伊朗接壤。3月14号，伊拉克库尔德自治区政府决定对埃尔比勒市实行封城。买到最后一班离境航班的的她却遭遇卡塔尔航空的“拒载”，不得不滞留在战火和疫情齐飞的伊拉克。“我不知道我会在这边被卡多久，我不确定伊拉克储备的粮食是够的，我不确定社会治安可以得到好的保障，我也不会使用枪，万一真的事情发生到不可控的地步，我觉得我没有自保的能力……#微博节目发现视界# 凤凰网视频的酷燃视频","time":"2020-04-03","like_num":1546,"comment_num":255,"forward_num":274,"comments":["联合国又不是一个国家，她是中国人在外遇险，不求助中国求助谁？能进入联合国工作的都是非常优秀的国人，他们也是我国和世界的纽带。","小姐姐性格好好，被阻拦也没有急眼发脾气而是沟通和立即止损。“每个人都是自己掌握到的信息所塑造的......没有成为有健全认知的人，一来是自己的选择，二来是社会造成的阻碍”小姐姐请一定要照顾好自己！！","哈哈哈哈不关心同胞的死活 只在意一个称呼 滑天下之大稽","为啥不求助联合国？她不是难民署的吗？","这个饱受战争之苦的国家太艰难，祝平安"]},{"url":"https:\/\/weibo.com\/2615417307\/IBBf934LM","content":"【#河南男子隐瞒出境史获刑一年半#】最高检联合公安部发布涉境外输入型疫情防控典型案例，其中，河南某公司劳务派遣人员郭某鹏，隐瞒出境史造成40多人被隔离观察。\n4月3日，被以涉嫌妨害传染病防治罪判处有期徒刑一年零六个月，郭某鹏表示认罪认罚。#河南郭某鹏获刑一年半# 隐瞒出境史造成40多人被隔离 河南郭某鹏获刑一年半","time":"2020-04-03","like_num":25000,"comment_num":1448,"forward_num":266,"comments":["不能减刑的一年半我才觉得还行","希望这个刑法不只对中国人有效","不知道他会不会有一丝歉意和后悔……","大快人心","北京那个拆报警器的呢？广州那个阳性咬人的呢？青岛那个让中国人滚出去的呢？不是一视同仁吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/IBB5Aib6l","content":"#被困美国# 我从全美首个新冠病例确诊的地方毕业了，却不知何时能回国。","time":"2020-04-03","like_num":83,"comment_num":18,"forward_num":9,"comments":["这也叫新闻？","这小编……","不得不承认，美国最美的，是风景","歪一下楼，那个英文写得不咋的啊，不是母语吗，不是大学吗","病毒跟着樱花走。武汉有樱花，东京有樱花，大邱有樱花，西雅图的樱花也很美....."]},{"url":"https:\/\/weibo.com\/2615417307\/IBB4QrCrO","content":"【#凤凰全球疫情日报#】截至北京时间4月3日11时，全球累计确诊病例破百万。除中国外，全球累计确诊病例925310例。4月4日全国举行哀悼活动，降半旗；美国确诊超24万，特朗普第二次检测呈阴性；印度最大贫民窟首次报告新冠确诊病例。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-04-03","like_num":60,"comment_num":32,"forward_num":21,"comments":["希望早点过去！！","病毒无国界只有老老实实的举措严厉行动参与抗疫才能取得成功！","美国这个速度太可怕了","没事，美国只是普通流感，勤洗手多喝水就能好。让他们再继续自由发挥！","🙏🙏🙏"]},{"url":"https:\/\/weibo.com\/2615417307\/IBAa6CYZR","content":"【#日本发生26起新冠疫情聚集感染#】据日本放送协会（NHK）报道，日本厚生劳动省2日表示，东京都、兵库县和爱知县等14个地区共发生26起新冠肺炎聚集性感染事件，相比3月中旬新增13起。\n发生地点主要是医疗机构和福利院。其中与东京都一家医院相关的确诊病例至少有100例，与千叶县一残疾人福利院相关的至少97例，与京都府一所大学相关的至少46例。\n日本厚生劳动省已向各地派出专家团队，应对聚集性感染事件，以防止疫情进一步扩散。日本发生26起新冠肺炎聚集性感染事件：医院和福利院成重灾区","time":"2020-04-03","like_num":141,"comment_num":36,"forward_num":18,"comments":["日本最开始好像还有模有样，却因为背上奥运枷锁，束缚了手脚，越弄越不是，到处是地雷，接下来全面“开花”的可能性非常大。。。。","认真对待吧","害 到底要不要命了啊","无所畏惧………","等着吧，这个病就是谁不服治谁"]},{"url":"https:\/\/weibo.com\/2615417307\/IBzLMsJam","content":"【疫情加剧：#纽约新设45个移动停尸房#】#纽约火葬场获准昼夜工作#随着新冠肺炎疫情在美国持续蔓延，情况严重的纽约市死亡人数已经破千。美媒报道称，纽约已新设45个移动停尸房，当地的火葬场现在也被允许昼夜工作。\n市政官员表示，纽约长期存在的遗体收运和处理系统虽然还未完全崩溃，但从医院到殡仪馆，再到该市运营的停尸房，每一个环节的工作者都感受到了死亡人数急剧上升带来的压力。纽约市疫情加剧：新设45个移动停尸房 火葬场获准昼夜工作","time":"2020-04-03","like_num":294,"comment_num":77,"forward_num":30,"comments":["不做好防疫，直接建停尸房…………………也是让我大开眼界了","确实有“人权”。。。。","说我们\"东亚病夫\"的不是搞笑么","报应啊，之前造我们的谣现在全部亲自体验一遍","希望美国当局不要在带有政治偏见的发表言论，更多关注国内疫情，特别是呼吁戴口罩问题，严重的地区最好出门口罩和手套都需要，当命和面子需要选择时，正常人都知道该选什么吧？！"]},{"url":"https:\/\/weibo.com\/2615417307\/IBzwb3B3R","content":"【#4月4日举行全国性哀悼活动#】为表达全国各族人民对抗击新冠肺炎疫情斗争牺牲烈士和逝世同胞的深切哀悼，国务院今天发布公告，决定2020年4月4日举行全国性哀悼活动。\n在此期间，全国和驻外使领馆下半旗志哀，全国停止公共娱乐活动。4月4日10时起，全国人民默哀3分钟，汽车、火车、舰船鸣笛，防空警报鸣响。国务院：4月4日举行全国性哀悼活动","time":"2020-04-03","like_num":578,"comment_num":66,"forward_num":143,"comments":["上一次默哀记得还是08年地震","为倒在各个岗位的英雄们，以及被疫情夺走生命的无辜百姓…致敬","上次默哀是天津大爆炸。","致敬英雄！！！","让生命回味这一刻,让岁月铭记这一回"]},{"url":"https:\/\/weibo.com\/2615417307\/IBznx0JQk","content":"【#同在一片蓝天# 凤凰网#全球疫情观察#】#全球新冠肺炎发病数超百万#世界人民面临严峻考验。全球战“疫”，共克时艰！4月3日早10点 - 4月4日早10点，凤凰网@地球青年GlobalYoung 连线美国、意大利、伊朗、西班牙、日本、韩国、阿联酋、肯尼亚等17个国家的观察员，开启24小时轮流直播，直击全球疫情现状，敬请关注→凤凰网全球疫情观察","time":"2020-04-03","like_num":168,"comment_num":27,"forward_num":300,"comments":["全球新冠人数确诊超百万，@地球青年GlobalYoung 特邀观察员们在全球17国24小时进行疫情现状直播！","凤凰员工辛苦了，冒着生命危险进入国外疫情一线，恳请各位注意安全！","国外疫情爬坡期，没有最多，只有更多，触目惊心。。。。","🇮🇹意大利时间14:00🇨🇳中国时间晚20:00 欢迎大家来关注我在凤凰网的直播哦","世界人民需联手抗疫，不是吹是最终必须这么去做，暂且抛开历史遗留和经济宗教成见军事敌对，先把新冠问题解决了才有余地谈Politic 和恢复世界经济"]},{"url":"https:\/\/weibo.com\/2615417307\/IBwXwoFAX","content":"【#全球确诊人数破百万# 累计死亡超5万例】据Worldometer世界实时统计世界标准时间4月2日18时03分（北京时间4月3日凌晨2时03分）数据显示，全球新冠肺炎确诊病例已经超100万例，达到1000168例，累计死亡51354例，累计治愈210191例。网页链接","time":"2020-04-03","like_num":323,"comment_num":123,"forward_num":148,"comments":["现在想想我们国家疫情能控制成这样是多么的不容易，国外有些比确诊人数多更可怕的是，还有许许多多得上但是根本没有条件确诊的。","这才几天啊就破百万，资本主义国家刹车集体失灵了","春节封锁在家的时候，绝对没有想到过的发展.....","捂盖子的，条件有限测不了的，实际人数可能两百万都有了","南半球和印度才刚刚开始."]},{"url":"https:\/\/weibo.com\/2615417307\/IBuklzZGg","content":"【4月2日#凤凰疫情日报# 】142万中国留学生尚在国外，已知有36人感染，均得到有效救治。国际疫情，日本一医院17名医务人员被感染，印度贫民窟出现首例确诊病例；土耳其疫情有爆发迹象，地处交通要道有较大扩散风险；美国确诊人数突破20万，加州宣布所有学校本学年不开学。@尤志东Anthony 为您整理. #新冠是人类第一个冠状病毒大流行# 凤凰网视频的微博视频","time":"2020-04-02","like_num":3066,"comment_num":424,"forward_num":228,"comments":["这是凤凰的主持人？","讲话时少晃一会儿","崂山那事道个歉就没下文了？","至少我是看懂而且听清楚了 那些对主持人外在有意见的人 是来看综艺还是看新闻的 至于服饰和发型 大方得体就行 能否给彼此一些成长和进步的空间","这个主持人口才不错 实力不错 但是整个人看起来有点花里胡哨 换衬衫和发型会好很多"]},{"url":"https:\/\/weibo.com\/2615417307\/IBtIO4dG1","content":"【#湖北14名牺牲人员被评为首批烈士#】近日，记者从湖北省退役军人事务厅获悉，湖北省人民政府评定王兵、冯效林、江学庆、刘智明、李文亮、张抗美、肖俊、吴涌、柳帆、夏思思、黄文军、梅仲明、彭银华、廖建军等14名牺牲在新冠肺炎疫情防控一线的人员为首批烈士。他们奋不顾身、坚守一线，同时间赛跑，与病魔较量，日夜守护人民群众生命安全和身体健康。致敬！送别英雄！@央视新闻","time":"2020-04-02","like_num":1001,"comment_num":182,"forward_num":332,"comments":["向所有说实话做实事，为这次疫情作出贡献的人致敬。","致敬，送别英雄，愿英烈不朽！！","让人心疼","我们只想要英雄，不需要烈士！！！","李文亮，你是对的！"]},{"url":"https:\/\/weibo.com\/2615417307\/IBskxA4u2","content":"#来回18000公里没能见到儿子# 北京-巴黎-呼和浩特，疫情下，一位单亲妈妈的旅程。","time":"2020-04-02","like_num":122,"comment_num":39,"forward_num":23,"comments":["心酸，那爹真不是个东西","主要从出生到4岁前都是她独自抚养的,那孩子的父亲是怎么把孩子抢出国的.这国也不是想出就随便出的吧,出生就养在身边,即使孩子在父亲户口下,但是不带孩子去办护照孩子也出不去啊","已阅","还在忽然离开妈妈该有多难过，这个爹真混蛋啊","听着都难"]},{"url":"https:\/\/weibo.com\/2615417307\/IBs554lMu","content":"【#在菲律宾违反封锁令者或被射杀#】 菲律宾总统杜特尔特4月1日警告称，他已经命令，对于违反封锁隔离措施的人，如果不守规矩并被证明对执法者生命构成威胁，军警可将其射杀。\n据《菲律宾商报》报道，杜特尔特4月1日晚发表电视讲话称：“我对警察、军队和社区官员的命令是：如果他们不守规矩，反抗你们，你们的生命受到威胁，就开枪打死他们！”\n“了解了吗？死亡。（我）不会让你们制造混乱，我会把你们给埋了。”杜特尔特在讲话中说。\n由于疫情扩散，菲律宾于3月16日宣布封锁整个吕宋岛，全岛5000多万居民被要求待在家中。3月24日，杜特尔特又宣布，菲律宾进入为期三个月的国家紧急状态。菲律宾总统：若有人违反封锁令闹事，军警可将其射杀","time":"2020-04-02","like_num":6725,"comment_num":492,"forward_num":200,"comments":["菲律宾这么硬核吗？","我只能说牛逼","这也太硬核了，我还以为是朝鲜的新闻","菲律宾：没有什么是射杀不能解决的","奈何本人没文化，一句卧槽行天下………"]},{"url":"https:\/\/weibo.com\/2615417307\/IBrgbbVxa","content":"【#凤凰全球疫情日报#】截至北京时间4月2日11时，全球累计确诊病例超92万。除中国外，全球累计确诊病例844385例。美国连续3天新增确诊超2万，确诊病例已突破20万；特朗普证实联邦政府医疗物资短缺；温网因疫情取消，成为二战结束后首个被取消的大满贯赛事。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-04-02","like_num":139,"comment_num":50,"forward_num":22,"comments":["美国遥遥领先...过几天会不会超过其他国家相加的总数","我先带头给美国口头捐赠三十亿，不够再来","新冠战役，就是“第三次世界大战”！","印度贫民窟的病例要重视起来","一超多强"]},{"url":"https:\/\/weibo.com\/2615417307\/IBr0RcYP2","content":"【#日本大学举行云毕业典礼#】新冠肺炎疫情持续蔓延，如今又赶上了日本毕业季。日本BBT大学日前在东京举行了毕业典礼，并启用一款新研发的机器人“newme”，代替学生本人出席仪式。\n主持人叫到学生名字时，这名学生的脸就会出现在“newme”的“脸”上，然后校长将毕业证发给“newme”。\n一名毕业生在体验了“newme”后感慨道：“我从没想过自己会这样参加毕业典礼。本人不在场，却能在公共场合领毕业证，这是一次崭新的体验。”网页链接","time":"2020-04-02","like_num":17000,"comment_num":1562,"forward_num":690,"comments":["乍一看还以为过清明上坟呢……仔细一看更像上坟。","有点渗人","乍一看吓我一跳","色彩能不能鲜艳一些？黑框屏幕怪吓人的。。。。","第一眼吓了一跳，第二眼还挺搞笑"]},{"url":"https:\/\/weibo.com\/2615417307\/IBq5GaqKg","content":"【#美国筹措10万个装尸袋#】据美国彭博社消息，美国五角大楼正在筹措多达10万个军用装尸袋以备民用，此前美国政府已警告说，未来几周内新冠病毒疫情可能会导致死亡人数激增。\n白宫高级官员周二预计，可能会有多达20万美国人在新冠肺炎疫情中死亡。#五角大楼寻求10万个收尸袋# 新冠病毒疫情加剧 美国筹措10万个装尸袋","time":"2020-04-02","like_num":3663,"comment_num":400,"forward_num":134,"comments":["装尸袋比口罩准备得快牛B牛B牛B牛B牛B","就该让特朗普到医院，到停尸房去参观一下。每天攀升的数字背后都是一个个鲜活的生命。","准备口罩你不行，筹措装尸袋第一名。政治从来都是把冰冷的匕首，生命在政客眼里从来一文不值，整天撕逼人权，你的人性呢？","服了，一开始就不建方仓隔离，而是建停尸间和准备装尸袋美国政府真是世界第一没人性了","是LV牌的吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/IBkxr6u2r","content":"【法国华人医生：在一线抗疫不敢回家，感激同胞危难时刻相助】记者@凤凰金亮 独家专访旅法中国医生钟玉龙。钟医生所在医院出现确诊病例后，因怕传染给家人，他一直未回家，一度只能睡在车里。但面对确诊病人，他从未畏惧，只因自己是一名医者。钟医生在采访中感谢中国的医护同仁传授大量经验，并由衷感激当地华人华侨同胞在危难时刻捐赠防护物资解燃眉之急！#海外抗疫日记# #法国疫情# @凤凰秀官博 凤凰金亮的微博视频","time":"2020-04-01","like_num":545,"comment_num":47,"forward_num":33,"comments":["医德无国界，期盼疫情尽快结束🙏🙏","就是法国人好了，称呼真拗口。","保护好自己","西方“最先进”的医疗体系，在新冠面前，瞬间崩塌，变身“裸泳者”。。。。","法国医生"]},{"url":"https:\/\/weibo.com\/2615417307\/IBkn74nen","content":"【4月1日#凤凰疫情日报# 】无症状感染者纳入每日疫情通报，外交部回应境外留学生回国需求，视情况加班和包机；国际方面，泰国提醒民众愚人节勿拿疫情开玩笑，违者或面临五年监禁；巴拿马男女不可同日出门，西班牙德国疫情反弹；白宫考虑建议民众带口罩，罗斯福号航母超百人感染…尤志东Anthony 为您整理。#韩国网友请愿处罚金在中# 凤凰网视频的微博视频","time":"2020-04-01","like_num":81,"comment_num":15,"forward_num":8,"comments":["让西方人做“愚人”去吧，傲慢无礼，自以为是的愚蠢行为，正让他们付出惨痛的代价。。。。","中国万岁！","这个发型是真的显矮","东东还是这么年轻，十年前就看你的节目了",""]},{"url":"https:\/\/weibo.com\/2615417307\/IBk9voVld","content":"【#西班牙累计确诊超10万# 】据西班牙卫生部门4月1日最新消息，西班牙新增新冠肺炎确诊病例7719例，累计102136例。至此，西班牙成为继美国和意大利后全球第3个确诊病例超10万的国家。@环球网 网页链接","time":"2020-04-01","like_num":87,"comment_num":38,"forward_num":13,"comments":["全球命运公同体，希望都快好起来","西班牙，牙齿掉光。。。。","病毒没有国界，更没有种族之分…","买我们从牙缝里挤出来的口罩 还挑三拣四不想付款 耍小聪明 这不 现世报","为什么西班牙大多数人还是不戴口罩？"]},{"url":"https:\/\/weibo.com\/2615417307\/IBjA8wlgb","content":"【风向| 12000名医护感染，死亡增速全球最高，西班牙为何急转直下？】六天前，西班牙新冠疫情死亡总数超过中国，位居世界第二，目前死亡增速全球最高。疫情期间大型集会照旧，造成多位政府官员确诊，批准集会的首相桑切斯被民众起诉，而政府至今宣传健康人士不需要佩戴口罩。疫情冲击之前，西班牙医疗体系位居世界前二十，人均病床数超过英国、新西兰和美国，如今几近崩溃，医护人员感染率全球最高，达14%。西班牙究竟为何急转直下？请看凤凰新闻客户端特约观察员的一线解读→ 风向| 12000名医护感染，死亡增速全球最高，西班牙为何急转直下？","time":"2020-04-01","like_num":369,"comment_num":101,"forward_num":45,"comments":["不戴口罩，“自由”的代价。。。。","医护真不容易，设备太简陋，完全是凭着强大的信念与病毒抗争了…望平安！！","文章中关于检测试剂信息不准确，西班牙自己承认未按厂家要求操作导致准确性下降","当年的西班牙流感，忘记了吗？提醒一下，也是美国传过去的","战士都倒下了，还怎么打赢战斗。"]},{"url":"https:\/\/weibo.com\/2615417307\/IBjoo91h6","content":"【外交部：明日增加临时航班赴英国 为海外学子归国提供便利】外交部发言人华春莹在今天（1日）举行的外交部例行记者会上介绍，考虑到当前英国疫情形势以及当地中国留学生面临的各种困难，外交部正在积极协调民航等部门，将于明天（ 2日）增加临时航班赴英国，为确有困难的海外学子归国提供便利。（总台央视记者 黄惠馨 靳丹妮）@央视新闻 关注海外华人华侨留学生","time":"2020-04-01","like_num":872,"comment_num":143,"forward_num":21,"comments":["不可否认，有些人已经被宠坏了…回来请遵守规则，理解尊重基层的工作人员…别再爆出让人大失所望的新闻啦……","好了 留学生家长发力成功了","回来的留学生希望收敛一点脾气 认真隔离","请告诉他们：你们是回来避难的，不是当老大的……","现在是英国，过几天后全世界的都接回来了，呵呵😒 国内学生永远不用开学，高考中考无限期延期。部分企业永远不复工，直接倒闭。留学生最高贵，14亿人的利益全然不顾，政策形同虚设。"]},{"url":"https:\/\/weibo.com\/2615417307\/IBj5Zycom","content":"【#金在中称确诊新冠是愚人节玩笑# 】金在中的这一举动，引发韩国舆论批评。韩国《每日经济》怒批，“这是愚人节最恶劣的玩笑”。","time":"2020-04-01","like_num":300,"comment_num":135,"forward_num":58,"comments":["有病","开玩笑也要适度吧","真把愚人节当节日过了…… ذذ؟？？?¿؟زز¿زز¿؟¿ز?؟¿ز??؟？ذذ؟？?¿؟زز¿?؟¿:?？ذذ؟？?¿؟ز ؟زز¿؟¿:?؟？ذذ؟？?¿؟زز¿؟¿??？ذ¿:?؟؟？?¿؟زز¿؟¿:?؟？ذذ؟？？?¿؟زز¿زز¿؟¿ز?؟¿ز??؟ز¿؟زز¿؟¿:?؟？ذذ؟？?¿؟زز¿","西八 米乔搜？","多么希望他得病是真的啊"]},{"url":"https:\/\/weibo.com\/2615417307\/IBiVVtQfM","content":"【疫情之下，不谈国与国，我们帮助的是一个个人】","time":"2020-04-01","like_num":647,"comment_num":120,"forward_num":63,"comments":["现在又兴不谈国与国了？","对的，如果有可能，我们愿意帮助任何人，但不应该帮助“白眼狼”或者“毒蛇”。助纣为虐也是犯罪。。。。","如果他们拿口罩质量反过来告你呢？而且当地人对华裔的印象是有钱又有物资，一但被盯上就完了，有时候善良不是这样用的。","不想在今天看见类似新闻，说我狭隘也好，没格局也好。 十九年前的今天，美国的飞机狠狠的撞向我们的飞机。81192，我们都等着你回家。","怎么感觉凤凰风向变了？还是说之前隐藏的太好？"]},{"url":"https:\/\/weibo.com\/2615417307\/IBiyRCRc6","content":"【美航天局：#严防新冠病毒进入国际空间站#】国际空间站4月将面临宇航员轮换，美航天局正采取严格措施防止新冠病毒进入空间站。\n4月9日，两名俄罗斯宇航员和一名美国宇航员将从哈萨克斯坦拜科努尔航天发射场搭乘俄“联盟MS-16”飞船飞赴国际空间站。据美航天局消息，这3名宇航员已抵达拜科努尔，正经历特定的“健康稳定化”步骤，其中包括为期两周的隔离期。\n考虑到所有人都有可能感染新冠病毒，美航天局已采取“增强版”安全措施，尽可能减少参与火箭发射与返回舱回收的工作人员数量，所有与宇航员接触的工作人员必须先经过严格的医学隔离。美航天局医疗人员：严防新冠病毒进入国际空间站","time":"2020-04-01","like_num":26000,"comment_num":1179,"forward_num":504,"comments":["外星人已经报警了","只要不把检测试剂带到空间站，从而无法确诊，那么就只是流感。","特朗普:这是愚人节玩笑","新冠会上天入地","这要是病毒到了太空，变异了，可就搞大了。"]},{"url":"https:\/\/weibo.com\/2615417307\/IBi99FKY8","content":"【#蔡英文宣布将捐出1000万只口罩#】 据台湾“中时电子报”等媒体报道，蔡英文称，台湾会积极加强与各国防疫合作，将提供口罩、技术、药物三个项目的协助，其中包括捐出1000万只口罩给疫情严重的国家。此前，民进党当局针对口罩采取的相关措施已在岛内引发颇多争议。新冠肺炎疫情暴发后，民进党当局下令岛内民众实名限量购买口罩，并宣布实施“口罩出口禁令”。蔡英文今又宣布将捐出1000万只口罩","time":"2020-04-01","like_num":1988,"comment_num":421,"forward_num":263,"comments":["直接把爸爸名字说出来啊","中国是负责的大国，履行一省帮一国策略，台湾省助力美国人民！","捐出1000万给美国？","你孝起来真好笑，像台湾蛙一样。","湾湾，别着急！早晚给你治的服服帖帖的"]},{"url":"https:\/\/weibo.com\/2615417307\/IBhR9ku1W","content":"【#美国务院首次出现死亡病例#】美国国务卿蓬佩奥3月31日表示，一位国务院官员因感染新冠肺炎去世，目前国务院内累计数十人确诊。这是美国国务院首个新冠肺炎死亡病例。美国国务院现首例新冠肺炎死亡病例 累计已有数十人确诊","time":"2020-04-01","like_num":802,"comment_num":172,"forward_num":35,"comments":["为什么不是彭佩奥","有一说一，川普这次做的真的挺好的了，不要老是喷人家，毕竟用新冠治好了流感","一眼扫过去还以为蓬佩奥去世...","看成了蓬佩奥去世","小朗普，你有没有打疫苗，有没有悄悄吃药？！！………是不是内心慌得一匹……………"]},{"url":"https:\/\/weibo.com\/2615417307\/IBhFuAi9l","content":"【#中国驻英大使馆将组织小留学生包机回国# 费用自理】中国驻英大使馆官网今天上线《责任承诺书》显示，包机的乘客需目前就读于英国的中小学校，因新冠肺炎疫情导致学校停课，拟自愿搭乘临时商业航班回国。家长自愿承担未成年子女回国过程中的任何风险，包括从住地到机场安全、飞行安全和机上感染风险。机票、隔离费用等由家长支付。（看看新闻）中国驻英大使馆将组织小留学生包机回国","time":"2020-04-01","like_num":3625,"comment_num":615,"forward_num":136,"comments":["英国移民政策：10年拿永居。家长一算：9岁送去，19岁大学正好就是大英帝国的人啦，美滋滋啊","谁家的孩子不是孩子，理解…","小学就去国外读，太奇葩了，不如干脆移民得了。","读高中大学还想的通，去国外读小学，不就明摆着想入籍么。。。回来搞屁，这时候就想着回来了，咋不继续群体免疫呢?","自费留学的，请父母包机前往国外照顾自己的孩子"]},{"url":"https:\/\/weibo.com\/2615417307\/IBhzFvi8M","content":"【#凤凰全球疫情日报#】截至北京时间4月1日10时，全球累计确诊病例超85万，死亡病例超4万。除中国外，全球累计确诊病例771982例。美国新增确诊连续2天超2万，美国确诊病例已突破18万例；纽约从中国订购1.7万台呼吸机；陪普京视察医师确诊；入境韩国一律自费隔离两周。更多海外疫情报道，关注凤凰全球疫情专题→网页链接","time":"2020-04-01","like_num":117,"comment_num":40,"forward_num":25,"comments":["每当看到这些冰冷生硬的数字，还是会想到背后温暖鲜活的生命。","美国还真是什么都要争第一","两天之后就突破百万了，基数越大，“雪球”滚起来就越大。。。。","没看信，不疏散…他们果然没有一丝悲悯","特朗普病毒 特朗普病毒 特朗普病毒"]},{"url":"https:\/\/weibo.com\/2615417307\/IBhgqBLfq","content":"【#纽约警察局1193名雇员确诊# 5600名警察请病假】当地时间3月31日，美国纽约市警察局表示，1193名雇员的新冠病毒检测呈阳性，其中包括1048名穿制服的警察和145名文职人员，逾5600名警察向警局请了病假。据悉，纽约市警察局共有36000多名成员，过去一周，纽约市警察局有五名成员死于新冠病毒引发的并发症。纽约警察局1193名雇员确诊 逾5600名警察向警局请病假","time":"2020-04-01","like_num":272,"comment_num":60,"forward_num":29,"comments":["有一说一，川普这次做的真的挺好的了，毕竟用新冠治好了流感","作为枪支泛滥的国家，美国社会没了警察，是不可想象事情。。。。","这个时候就不要说这个话了，他们都是人民，没有什么错","行了，警察在家隔离了，看来囤枪真是有必要了","囤枪有理，确实是先见之明…"]},{"url":"https:\/\/weibo.com\/2615417307\/J4iV2pCjZ","content":"【#李文亮妻子发文驳斥美议员提议# 】#李文亮妻子发声明# @付雪洁 发文称，近日从网上得知，有美国议员提案要求把中国驻美使馆的一个路段改名为“李文亮广场”。得知这一消息，很是难过。文亮是一名共产党员，深爱他的祖国。他若有知，一定不会允许有人借他的名义来伤害他的祖国。真的希望不要再无端勾起伤心事，让逝者安息，生者前行。","time":"2020-05-30","like_num":353000,"comment_num":20064,"forward_num":3710,"comments":["提议将@美国驻华大使馆 周边道路改名成援朝路，上甘岭大街。","评论里的某些人不是蠢就是坏，要纪念可以，要命名也可以，都是我国的事，到美帝去命名，美帝的险恶用心还看不出来??","怎么就伤害祖国了，不是为了更好的纪念么","咱们给美国警察弄死的那个黑人命名条路呗","凤凰网这里也这么多恨国党的啊……都是老一套的公知言论，谁还不知道老美是什么用心呢？我国已经正名了李文亮，但他却还要被老美和无脑公知拿来作符号抹黑我国的防疫工作，还真有脸问为什么是抹黑的……我都怀疑那些是收钱的轮子和废青湾湾了"]},{"url":"https:\/\/weibo.com\/2615417307\/J4a1XjL8a","content":"【武汉大会战： 火炉天连续10天做检测 有护士出现防护服恐惧症】#武汉护士出现防护服恐惧症# 武汉全民检测工作收尾，截至5月28日，湖北无症状感染者337例，新增新冠确诊者0例。在这火炉天的“十天大会战”里，护士从早7点检测到晚9点，十天无休息。有的护士出现防护服恐惧症：“晚上睡觉会突然惊醒，觉得脑袋供氧不足。”#微博纪录片联盟# 正面FACE的微博视频","time":"2020-05-29","like_num":2156,"comment_num":310,"forward_num":235,"comments":["真的辛苦他们了，当时穿短袖在户外都觉得热，然后他们还穿一层又一层！！！","这不是赞不赞的问题，这种简单的事情政府应该考虑到，每个人配个小风扇，或者给他们提供一个带空调的小屋子，解决起来并不困难。这样既方便了群众不在大热天排队，也不至于让医务人员劳累。","医患的心理再建都是大问题……希望大家都能好好的","辛苦了","太辛苦了😭我这两天戴口罩都觉得受不了😷"]},{"url":"https:\/\/weibo.com\/2615417307\/J44jmowHS","content":"#疫情后最想去的景区# 求门票~","time":"2020-05-28","like_num":21,"comment_num":6,"forward_num":2,"comments":["问题是现在各地还有什么限制措施吗","你想要揭掉一个好标签，太容易不过，只要对应着做一件坏事即可。","没钱","水上公园","想去西安吃肉夹馍"]},{"url":"https:\/\/weibo.com\/2615417307\/J43G1qUPM","content":"【唐驳虎：世界疫情进入下半场？一重大坏消息再度颠覆认知】世界疫情是否真的进入下半场？检测出抗体的患者就可以不必担心？一个并不乐观的消息：抗体反应可能减弱，因此患者会再次感染新冠。这一发现有没有得到证明？我们该如何看待这个结果？请看凤凰网唐驳虎文章。唐驳虎：世界疫情进入下半场？一重大坏消息再度颠覆认知","time":"2020-05-28","like_num":74,"comment_num":21,"forward_num":13,"comments":["说实话，整天看央妈新闻报道，只知道美国严重，却忘了俄罗斯，没想到巴西也紧跟","土鸡和阿三追上来了","抗体减弱我觉得有可能……一般咱们乙肝啊甲流啊 都要补打（我不懂啊 我瞎说的","印度呢","野火烧不尽的新冠"]},{"url":"https:\/\/weibo.com\/2615417307\/J425LxCBc","content":"【李克强：#今年有把握完成脱贫攻坚任务#】按原本的账，今年还有500多万贫困人口，这次疫情发生了新的冲击，可能有人返贫了，扶贫任务更重了。要多措并举，特别是采取措施，把脱贫当成底线兜住，有把握完成今年脱贫攻坚任务。@人民日报 人民日报的微博视频","time":"2020-05-28","like_num":73,"comment_num":0,"forward_num":10,"comments":[]},{"url":"https:\/\/weibo.com\/2615417307\/J41N2j4UR","content":"#李克强答记者问#【#没有在大陆的台湾同胞因感染新冠失去生命#】李克强：我们视台湾同胞为手足，血浓与水，始终重视台湾同胞的福祉。疫情发生后，不少台湾同胞在大陆，没有在大陆的台湾同胞因感染新冠肺炎失去生命。祈福两岸同胞都平安健康！ @人民日报 人民日报的微博视频","time":"2020-05-28","like_num":68,"comment_num":0,"forward_num":7,"comments":[]},{"url":"https:\/\/weibo.com\/2615417307\/J41KhvkuG","content":"#李克强答记者问#【李克强：#中央转移支付资金要建立实名制# 要有账可查】规模性政策资金直达地方、直达基层、直达民生，新增赤字和抗疫国债，全部转给地方。到达基层，有人问基层能把这笔钱用好吗？我们采用的是特殊的转移支付机制，钱要全部落到中小微企业、社保低保失业养老和特困人员身上，要建立实名制，有账可查，决不允许做假账，也不允许偷梁换柱，瞪大眼睛，欢迎社会监督。最终效果让市场主体、人民群众认可。@人民日报 人民日报的微博视频","time":"2020-05-28","like_num":844,"comment_num":0,"forward_num":101,"comments":[]},{"url":"https:\/\/weibo.com\/2615417307\/J41Di351g","content":"【#李克强回应新冠病毒源头问题#】#李克强答记者问#：中国和许多国家主张对病毒进行溯源，世卫组织大会通过了有关决议，中国也参与了。科学溯源可以更好防控疫情，也是为了各国人民生命健康。这次疫情突如其来，到现在还是未知大于已知，病毒是没有国界的，它是全世界人类的敌人，各国抗疫还在探索中前进。@人民日报 人民日报的微博视频","time":"2020-05-28","like_num":47,"comment_num":0,"forward_num":11,"comments":[]},{"url":"https:\/\/weibo.com\/2615417307\/J41xK0DVS","content":"【李克强：今年#实现六保就有能力实现经济正增长#】#李克强答记者问#：这次新冠肺炎疫情给世界经济带来严重冲击，世上罕见。主要国际组织预测今年全球经济增长-3%，甚至更多。中国经济融入世界经济，不可能置身事外。中国没有增长量化指标，这是实事求是。但是我们确定了六保的任务，和GDP、经济增长有比较直接的关系。我们这样做，也是让人民群众对经济增长有更直接的感受，有更高的质量。实现了“六保”任务，我们就有能力实现今年中国经济的正增长。@人民日报 人民日报的微博视频","time":"2020-05-28","like_num":41,"comment_num":0,"forward_num":8,"comments":[]},{"url":"https:\/\/weibo.com\/2615417307\/J3T9etRJ1","content":"【#倪闽景回应留学生入学高职高专#：被错误解读，非常可惜】5月25日， “因疫情归国留学生可入学高职高专”的消息引发热议，全国政协委员、上海市教委副主任倪闽景也因此备受关注。倪闽景委员提出三个关于未完成学业的留学生归国后继续求学的方案：免试进入高职高专学校、通过插班生考试进入本科高校、呼吁出台对接国际学校学分的制度。凤凰@赵国瑞Ryze 对话倪闽景委员，他表示，很遗憾因媒体标题误导，导致提案内容被错误解读。#微博纪录片联盟# 倪闽景委员回应“留学生可入学高职高专”：被错误解读，非常可惜 凤凰网的微博视频","time":"2020-05-27","like_num":2415,"comment_num":229,"forward_num":152,"comments":["财经网那个标题就是要流量不要妈","不会真的有人以为政协委员比他们还傻吧","现在的媒体一点职业素养都没有，缺德","现在大家🏄 确实不会给自己看清真相的机会","财经网个2比"]},{"url":"https:\/\/weibo.com\/2615417307\/J3QPErNAq","content":"【中央文明办明确：#今年不将流动商贩等列为考核内容#】据了解，中央文明办主动适应常态化疫情防控形势，在今年全国文明城市测评指标中，已明确要求不将占道经营、马路市场、流动商贩列为文明城市测评考核内容，推动文明城市创建在恢复经济社会秩序、满足群众生活需要的过程中发挥更加积极作用。\n成都市文明办副主任陈永刚表示：允许临时占道经营，既体现了城市管理的精细化水平，又体现了城市的包容和温度，使成都的文明城市创建以人为本、为民利民惠民。 中国文明网的微博视频","time":"2020-05-27","like_num":1593,"comment_num":331,"forward_num":351,"comments":["没有小摊的城市是没有人情味的","毕竟谁都不容易 百姓的生计先放在第一位吧","卫生还是要管一下。有的不太自觉把路面搞得又油又脏的","不仅仅今年，今后都不要这样简单粗暴一刀切的考核！","现在才知道《清明上河图》中占道经营，流动商贩，马路小市场等现象的存在是有一定道理的，千百年来百姓没有说不它太不文明。难道只有进高楼大厦经营交易才文明？其实很多不文明的事都发生在高楼大厦内部。"]},{"url":"https:\/\/weibo.com\/2615417307\/J3ODvpPz7","content":"【唐驳虎：武汉全民检测后，全国人民能放心了吗？】近期多地报告无症状感染者案例，以至有人对武汉全民检测信心不足，担心疫情卷土重来。那么从全国的无症状感染者数据变化有何规律？武汉的全民检测数据，又揭示出病毒的何种秘密？目前抗击病毒又到了哪个阶段？唐驳虎对此进行了详细解读→唐驳虎：武汉全民检测后，全国人民能放心了吗？","time":"2020-05-27","like_num":336,"comment_num":102,"forward_num":25,"comments":["真搞不懂，不检测有话说，全民检测了，又有话说，湖北人今年有多惨不知道吗，还要落井下石","这个唐伯虎这个唐驳虎每次列一堆图表，讲不出个重点","无症状的可不都是武汉的，只能说湖北的居多。","检测的准确率还是不怎么高的，之前有湖北检测阴性，到上海等地检测阳性的案例。所以，即便全体检测也不一定能打消疑虑，只能让时间去抚平伤口。。。。","有什么用，还是会交叉感染，要的是出湖北前全检验"]},{"url":"https:\/\/weibo.com\/2615417307\/J3GwGqQop","content":"【日本教授：#日语发音唾沫星子少于英语# 这可能抑制了病毒传播】“日语发音说话时唾沫星子飞溅程度明显少于英语，这可能也是病毒传播率低、能有效控制疫情的一个重要原因。”近日，在日本TBS电视台的午间新闻节目中，主持人介绍了大妻女子大学名誉教授井上荣的研究，井上教授以“Pen”为例，日语发音说话时唾沫星子飞溅程度明显少于英语，这可能也是病毒传播率低、能有效控制疫情的一个重要原因。然后......请看视频\n日本新鲜事儿的微博视频","time":"2020-05-26","like_num":1980,"comment_num":383,"forward_num":317,"comments":["@迷惑行為大賞","英语pen和日语ペン（输入法输入是penn）发音其实基本一模一样😂😂😂😂😂 哈哈哈哈哈哈哈，在日本当胡说奇怪的知识点博士应该很简单吧。","要不，中国的腹语传承人普及一下腹语？","说话小声，喜欢独居，注意卫生，这就是原因","不是说日本一直不检测然后隐瞒数据吗"]},{"url":"https:\/\/weibo.com\/2615417307\/J3AoGwCNq","content":"【葛明华代表：#建议组建复合型队伍# 应对重大公共卫生事件】新冠肺炎疫情爆发后，全国人大代表、浙江省人民医院院长葛明华驰援武汉一线抗疫。凤凰@赵国瑞Ryze 对话人大代表葛明华，通过在武汉抗击疫情的经历，葛明华代表建议建立基于大数据分析的疫情智能防控系统。对于疾病的早期判断，临床医生更敏锐，建议组建复合型队伍，应对重大公共卫生事件。葛明华代表：疾病早期判断，临床医生更敏锐，建议组建复合型队伍 凤凰网的微博视频","time":"2020-05-25","like_num":113,"comment_num":22,"forward_num":11,"comments":["不管组建什么，首先这些人得能说真话，敢说真话。","不是有医生已经提醒公众社会了吗，结婚谣言被抓起来了，建什么模型也没用","说假话不需要负责，有些人说假话说到底了","对于疾病的早期判断，临床医生更敏锐，建议组建复合型队伍，应对重大公共卫生事件。支持！","新的大同世界，是人类摆脱新冠疫情危机、债务危机、经济危机、社会危机和战争危机等末世大危机的唯一出路! 你愿意不愿意迈入新的大同世界？"]},{"url":"https:\/\/weibo.com\/2615417307\/J3xaM9co5","content":"【凤凰记者对话高福：武汉动物样本无病毒 华南海鲜市场或为受害者】 #高福称华南海鲜市场或为受害者# 全国政协委员、国家疾控中心主任高福接受凤凰卫视记者采访表示，病毒溯源目前仍未有进展，武汉华南海鲜批发市场很可能是受害单位。\n高福证实，自己在1月初曾经到武汉亲自采集了一些标本，提取的动物样本中没有检出病毒，但包括下水道在内的环境样本中，有检出病毒。\n高福表示：“新冠病毒推翻了我们好多认知，我们好多知识的积累走不动了，不按这个规律来做了……最早推测海鲜市场可能有，但现在看海鲜市场本身也可能是受害单位，在这之前病毒已经存在了。” 凤凰网的微博视频","time":"2020-05-25","like_num":776,"comment_num":273,"forward_num":85,"comments":["我就问一开始把华南海鲜清洗的一干二净，你现在出来放屁有根据吗","高福你就自求多福吧","那又如何？那市场环境那么差，还搞什么野生动物，没病毒算运气好，","大家心里有数吧，不是华南，更不可能是欧美流感","这人的话可信吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/J3qdyAemV","content":"【唐驳虎：武汉1000万人大检测，获得一系列重大发现！】疫情高峰过后，仍有多少无症状感染者？无症状感染者与疫情是怎样消退的？唐驳虎通过对武汉检测数据抽丝剥茧式的分析，得到了在最新认知下的感染模型。这将是武汉对全球疫情研究作出的重要贡献。唐驳虎：武汉1000万人大检测，获得一系列重大发现！","time":"2020-05-24","like_num":631,"comment_num":90,"forward_num":79,"comments":["武汉这次大检测真的好高效率","特朗普:这肯定是假新闻，中国十天的检测量怎么能赶上美国全部的检测量。","5-10人为一组，把每组样本混合检查，如出现感染，则再仔细检查这组👍👍","标题党 内文乱七八糟","武汉有的社区检测核酸取咽拭子一点都不规范，结果的准确率就可想而知了"]},{"url":"https:\/\/weibo.com\/2615417307\/J3oEgo6zZ","content":"【#白岩松 反思疫情不是给外国人递刀子# 而是要给未来递手术刀】5月21日，全国政协十三届三次会议在北京开幕。5月19日，全国政协委员白岩松告诉记者，节目中的提问都是自己想问的问题，媒体应该用提问来靠近最真实的结论。疫情中的反思不是给外国人递刀子，而是要给未来递手术刀，刮骨疗毒让肌体更加健康。新京报我们视频的秒拍视频","time":"2020-05-24","like_num":1934,"comment_num":330,"forward_num":197,"comments":["白叔，好敢講！","对，反思疫情不是跟国外递刀子，但造谣是。","前事不忘，后事之师。有些问题不必回避","现在就这样 你不能说1 说了1你就是反对2","非常同意。媒体最要命的问题就是不专业，许多新媒体自媒体由于门槛太低鱼龙混杂，反而把疫情带来的许多问题搅成了一潭又一潭污水。"]},{"url":"https:\/\/weibo.com\/2615417307\/J2X0aaU9k","content":"【直播：全国政协十三届三次会议开幕会】全国政协十三届三次会议开幕会举行，委员们将为抗疫牺牲烈士和逝世同胞默哀一分钟，并听取汪洋关于政协工作的报告。直播>>网页链接","time":"2020-05-21","like_num":74,"comment_num":0,"forward_num":3,"comments":[]},{"url":"https:\/\/weibo.com\/2615417307\/J2VBZ4IKP","content":"【589个新冠临床试验进展如何？学者吁对中国临床研究进行改革】截至昨天（5月20日），对于“冠状病毒”的注册临床试验有589个，但其中有效的2期与3期干预性临床试验共只有8个。除了疫苗之外，证明药物疗效的临床试验，近乎全部“翻车”，无一拿得出手。其中原因究竟为何？请看凤凰网独家解读→589个新冠临床试验进展如何？学者吁对中国临床研究进行改革","time":"2020-05-21","like_num":143,"comment_num":69,"forward_num":17,"comments":["人民日报主推的双黄连呢？","感觉文章写的有点混乱，我就针对其中一点，文中说，“临床试验的样本量，决定了瑞德希韦等试验导致的国内外不同结果”这个观点我认为是不准确的，真正导致不同结果的原因是两国实验标准的不同，中国采取的是“临床改善时间”，而美国采取的是“复原时间”。","美国一开始跟中国采取是同一标准，后来可能是觉得在中国这种标准之下，瑞德西韦实在是没有什么效果，所以才放宽了标准。中国的样本量虽然少，但已经具有充分的说服力。这也是为什么柳叶刀会发表这份研究。","临床改善时间指的就是只有当一个人完全被治愈的时候，才能被视为情况改善，实验者测量的是这其中所用的时间。而复原时间是一个更宽松的概念，当一个病人不再需要吸氧，但还需要住院或者仍然需要吸氧，但可以回家吸氧的时候就可以被视为复原了。在美国这种更宽松的标准之下，病人的改善时间才有略微缩短","全世界到现在都没有药，才是最令人担心的"]},{"url":"https:\/\/weibo.com\/2615417307\/J2VwYe1f6","content":"【#全国政协十三届三次会议将举行默哀仪式#】5月21日15时，全国政协十三届三次会议将在人民大会堂拉开帷幕。届时，委员们将集体肃立，为在抗击新冠肺炎疫情中的牺牲烈士和逝世同胞默哀一分钟。\n这一分钟的新增程序来自于2月19日全国政协提案管理系统中一份142个字的提案。该提案的提交者是来自总工会界别的全国政协委员冯丹龙。提案提交后，第二天她就得到了全国提案委员会办公室的答复。而答复中“急事急办”这四个字也是让冯丹龙委员印象最深刻的。\n冯丹龙委员说，这是她当选全国政协委员以来，提交字数最短，得到答复最快的一份提案。在她看来，这一分钟不仅体现了人们对于生命的尊重，也是全国政协在接收委员提案、创新履职方式过程中实事求是的具体表现。而这样的“急事急办”则得益于近年来全国政协推出的的网络议政、远程协商模式。委员们可以随时随地通过网络系统，实现移动履职。全国政协十三届三次会议将举行默哀仪式","time":"2020-05-21","like_num":159,"comment_num":20,"forward_num":10,"comments":["逝者安息 生者坚强","有些人不处理，难慰这次疫情逝去之人的在天之灵！！！！","“文化自信”在路上","总有人觉得自己不当政协委员是国家的损失","支持！人心所向。"]},{"url":"https:\/\/weibo.com\/2615417307\/J2UFGh0ce","content":"【特朗普：药这两天就停】#特朗普将停止服用羟氯喹# 美国总统特朗普18日自曝服用抗疟疾药物羟氯喹预防新冠病毒引发巨大争议后，据美国《国会山报》消息，特朗普当地时间20日表示，他服用羟氯喹的疗程“最近一两天”就会结束。\n特朗普曾多次在白宫发布会上推荐羟氯喹药物，引发了大量争议。此前，《华盛顿邮报》报道称，美国退伍军人事务部4月21日发表的一项研究发现，服用羟氯喹药物的新冠病毒感染患者比未服用该药的患者更有可能死亡。美国食品药品管理局的另一项警告说，医生不应该让新冠病毒感染患者在医院外使用该药物，因为该药物可能会导致严重的心律问题。特朗普：药这两天就停 环视频的微博视频","time":"2020-05-21","like_num":329,"comment_num":116,"forward_num":37,"comments":["药不能停","比起之前消毒水，这次还靠点谱，最起码是个药名","特朗普：该进入注射消毒液阶段了","天天抓着特朗普玩，我也不知道媒体和民众当他是二b还是当自己是二b。放眼世界，哪个国家的领导人会被专业性的提问和发表专业领域言论，单独拿出特朗普你有本事说他胡扯，但不胡扯的总统是谁？说话专业的总统是哪个国家的？","药不能停药不能停药不能停药不能停药不能停药不能停药不能停"]},{"url":"https:\/\/weibo.com\/2615417307\/J2Qogni0t","content":"【风向| 下个疫情震中浮现！这里的中国人怎么样了？】巴西抗疫阶段性溃败，目前确诊人数仅次于美俄，被形容为下一个疫情震中。那么巴西的情形何以至此？当地中国人经历了什么样的经历？面对当地人的疏远如何化解？现在又有哪些难题？请看中企员工记录的巴西魔幻抗疫经历→风向| 下个疫情震中浮现！这里的中国人怎么样了？","time":"2020-05-20","like_num":81,"comment_num":44,"forward_num":13,"comments":["巴西人口密度也是比较大的，担心","要回来的华侨和留学生们都撤回来了吗，这么久了","身在巴西","巴西总统和川普有样学样，结果都学成老三了！","巴西总统就是个笑话"]},{"url":"https:\/\/weibo.com\/2615417307\/J2Mrg1EpS","content":"用行动，给世界加点爱。520，我的战疫表情是[加油]你呢？\n#疫见未来# 点按 “疫”见未来：新冠时期的行业生态图谱 了解更多。","time":"2020-05-20","like_num":41,"comment_num":3,"forward_num":2,"comments":["做这个图的时候是不是预算不够了","💪 💪 💪"]},{"url":"https:\/\/weibo.com\/2615417307\/J2MpHCBCh","content":"#第四届全球华人国学大典# 庚子之春新冠疫情肆虐全球，也前所未有地冲击人类文明。非常之时，天下汹汹，我们有无足够智慧应对如此大考？人类文明如何走向未来？","time":"2020-05-20","like_num":472,"comment_num":8,"forward_num":36,"comments":["一个女人都没有，果真国学","什么是国学？谁给准确定义一下。\/\/@凤凰网: #第四届全球华人国学大典# 庚子之春新冠疫情肆虐全球，也前所未有地冲击人类文明。非常之时，天下汹汹，我们有无足够智慧应对如此大考？人类文明如何走向未来？","今天看你们的午间新闻，想了解蔡英文说了些什么。可从头到尾，你们一字不提蔡说了什么，也不说管理团队的成员有哪些。 看着凤凰台这样一天天的衰败下去，真有点心痛。难怪身边的许多人都不再看凤凰。你们真的守不住新闻从业者的底线吗？！@凤凰网","","国学国医国术，三大宝"]},{"url":"https:\/\/weibo.com\/2615417307\/J2EaMgN3F","content":"#中国妈妈暴躁吐槽网课# 5个普通中国家庭在疫情期间上网课的故事。","time":"2020-05-19","like_num":36,"comment_num":18,"forward_num":17,"comments":["第一张图片有点吓人","小学生来学校， 惊雷唱的 嘎嘎好。","图4这么小就学2进制了……","不上网课的日子，家长辅导作业也会崩溃","好在神兽们都改由老师管教了！"]},{"url":"https:\/\/weibo.com\/2615417307\/J2E875NVY","content":"【#富士山60年来首次封山#】5月18日，受新冠肺炎疫情影响，日本静冈县宣布7月至9月封闭县内通往富士山顶的登山道，此举系静冈县1960年启动管理富士山以来首次。 凤凰网的微博视频","time":"2020-05-19","like_num":57,"comment_num":17,"forward_num":9,"comments":["好的，让富士山回归原始吧！","真的安静了","住在富士山下，看着樱花雪山，挺美","电视看挺靓丽","真美"]},{"url":"https:\/\/weibo.com\/2615417307\/J2DP8ukbs","content":"【#中方希望旅日熊猫旦旦回乡安度晚年# 神户不舍其回国】 据@凤凰李淼 ，日本神户市王子动物园的熊猫旦旦，将结束在日本20年的生活返回中国。旦旦2000年起，以每年25万美元的租金借给日本，现在已经24岁，神户当地希望“继续续约租借”，但中方说，熊猫已高龄，希望在故乡安度晚年。可是现在新冠疫情，没有直飞成都的飞机，具体什么时候回国还未定。","time":"2020-05-19","like_num":1393,"comment_num":295,"forward_num":102,"comments":["它已经在那边生活20年了，年纪这么大还是在熟悉的环境比较好","两方的诉求都是正常的，日本不想让高龄的熊猫折腾也是好意，而我国希望大熊猫可以“落叶归根”同样是好意，可惜的是大熊猫不会说人话也不懂得表达，不然问问它本熊就好了，唉……总之希望这些已经年迈的大熊猫最终能平安幸福就好","大熊猫和樱花还挺配第四张挺好看。","20多年还让人回来？你试试看把你儿子以租借出去20年？你看他想不想“落叶归根”？还落叶归根，人在外20多年回来都适应不了，熊猫20多年回来估计也差不多真的该要归根还土了。求求你们做个人吧，7让它安度晚年吧！！！","旦旦在日本被照顾的挺好，回来希望也用心对待"]},{"url":"https:\/\/weibo.com\/2615417307\/J2Ds8pQhc","content":"【#杭州为援鄂医务人员设520婚姻登记绿色通道#】谐音“我爱你”的5月20日是新人办理婚姻登记的高峰。记者从杭州市民政局社会事务处获悉，该市各婚姻登记处18日起已开设援鄂医务人员绿色通道，只要双方有一方是援鄂医务人员，带上抗疫工作证明和婚姻登记资料前往婚姻登记处即可办理，无需预约、排队。杭州为援鄂医务人员设“520”婚姻登记绿色通道，无需预约","time":"2020-05-19","like_num":133,"comment_num":60,"forward_num":2,"comments":["给点实在的不好吗？","那离婚呢","有必要非得明天，搞得挑个好日子就不会离婚了似的","还没结婚呢 就绿色了？","太花梢、无成本付出；都侵占了其它人的时间，少搞这种伎俩！"]},{"url":"https:\/\/weibo.com\/2615417307\/J2CulcgnO","content":"【#张文宏说天热可以开空调戴口罩#】天气越来越热，到底能不能开空调？张文宏医生在昨晚的一场直播中表示，中国疫情防控做得很好，人们都戴口罩的情况下传染新冠病毒的概率很小。他表示，天热的时候，可以开空调戴口罩。人民日报的微博视频","time":"2020-05-19","like_num":250,"comment_num":66,"forward_num":21,"comments":["张医生说天热口渴可以喝水，你也要报道一下吗","总之，一直戴着就对了","当然可以，空调有空调的技术标准，做好准备，就没有什么好担心的！","中国的事情，就怕“一放就乱”。可以试试，万一出问题，及时掉头。","空调使用前要消毒清洁"]},{"url":"https:\/\/weibo.com\/2615417307\/J2CnTri3a","content":"【美国Moderna新冠病毒疫苗取得阶段性成功：人体产生抗体】#美国新冠疫苗重大突破# 据CNN新闻5月18日报道，由生物技术公司Moderna与美国国立卫生研究院合作开发了的新冠疫苗Moderna早期临床试验取得阶段性成功，其初期结果十分令人兴奋，参与者产生了对抗病毒的抗体。该公司称，在实验组中至少8个参与者身上产生了“中和抗体”，且水平高于新冠康复患者体内的水平。Moderna首席医疗官Tal Zak称，如果接下来的研究进展顺利，该公司的疫苗最早将于明年1月上市，他说道：\"这绝对是好消息，许多人已经等了很长时间了。\"Moderna新冠疫苗重大突破 疫苗拯救世界的剧本在全球上演","time":"2020-05-19","like_num":306,"comment_num":116,"forward_num":49,"comments":["当官的注射进口疫苗，韭菜们只能注射国产疫苗","他们一月十一日就开始研发新冠疫苗了！","撇开意识形态，这是人类的进步。","特朗普：不需要，我有消毒水。","没提还有参与者死了的事？明年1月？我看是研究不出来吧。"]},{"url":"https:\/\/weibo.com\/2615417307\/J2BYsiAXN","content":"口罩在不知不觉间已成为了生活的必需品。一个小小的“口罩”给了我们大大的安全感，却让我们变成了千篇一律的“口罩脸”。冰冷的口罩，是否也隔离了你温暖的内心？在520之际，你有没有一些想要却还没来得及说出的话呢？不妨让我们穿越“口罩脸”的冷漠和疏离，用微笑涂鸦口罩，勇敢地表达出内心的情感。#拥抱美好 520微笑接力#让我们一起“打破”屏障迎接温暖。520，爱要带着微笑大胆表白！ 凤凰网的微博视频","time":"2020-05-19","like_num":2455,"comment_num":450,"forward_num":63000,"comments":["口罩不冰冷，倒是可热","N95对脸大的人真的很不友好 怎么形容呢 就像啄木鸟的喙","我倒是希望有个“冰冷”的口罩","哈哈哈口罩哪里冰冷，这两天真的要闷死了","口罩蛮好的，不用洗脸，不用刮胡子"]},{"url":"https:\/\/weibo.com\/2615417307\/J2i9ll2bc","content":"【#钟南山否认商业代言#：我怎么会做那些东西】近日，网传知名人士反映中国工程院院士钟南山为安慕希、连花清瘟等企业产品打商业广告等行为。5月14日下午，红星新闻记者就网传消息短信告知钟南山院士，并咨询他对此是否知情以及如何看待？\n“你和我说的事情，我一概不知情，谢谢你告诉我。”5月16日晚9时许，钟南山院士致电红星新闻记者称，“类似传闻太多了，所以我不会去管它，也根本不在乎。”\n记者提及网传的安慕希等产品时，钟南山院士明确告诉红星新闻：“我从来没有给任何企业和产品代言，我怎么会做那些东西？搞那个和我的业务有什么关系呢？谢谢你告诉我这些消息。”钟南山院士否认商业代言：我怎么会做那些东西","time":"2020-05-17","like_num":3050,"comment_num":800,"forward_num":174,"comments":["搞这些事的人啊 真的没有良心，难道是别有用心","说牛奶好没错，非要说我一直喝安慕希，难道没问题？个人崇拜，封神运动永远都是错误的！他只是一个医生一个学者的职业，做好了自己的本职工作而已，绝大多数人在自己的岗位上都是一样的！","别让这些新闻影响钟老的生活，他有更重要的事情做","安慕希、连花清瘟太无耻了吧……","钟老不屑做代言"]},{"url":"https:\/\/weibo.com\/2615417307\/J29MD8mDl","content":"【31省份新增8例新冠肺炎病例：境外输入6例 本土2例】5月15日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增确诊病例8例，其中境外输入病例6例（上海5例，海南1例），本土病例2例（均在吉林）；无新增死亡病例；新增疑似病例2例，均为境外输入病例（均在上海）。\n当日新增治愈出院病例10例，解除医学观察的密切接触者745人，重症病例无变化。\n境外输入现有确诊病例46例（含重症病例3例），现有疑似病例3例。累计确诊病例1698例，累计治愈出院病例1652例，无死亡病例。\n截至5月15日24时，据31个省（自治区、直辖市）和新疆生产建设兵团报告，现有确诊病例89例（其中重症病例11例），累计治愈出院病例78219例，累计死亡病例4633例，累计报告确诊病例82941例，现有疑似病例3例。累计追踪到密切接触者739278人，尚在医学观察的密切接触者5053人。\n31个省（自治区、直辖市）和新疆生产建设兵团报告新增无症状感染者13例（境外输入1例）；当日转为确诊病例1例（境外输入1例）；当日解除医学观察70例（境外输入5例）；尚在医学观察无症状感染者561例（境外输入30例）。\n累计收到港澳台地区通报确诊病例1537例。其中，香港特别行政区1052例（出院1019例，死亡4例），澳门特别行政区45例（出院43例），台湾地区440例（出院387例，死亡7例）。31省份昨日新增确诊8例 境外输入6例本土2例","time":"2020-05-16","like_num":24,"comment_num":7,"forward_num":3,"comments":["就是到不了0","🙏","可怕","吓得今年都没人敢学医了"]},{"url":"https:\/\/weibo.com\/2615417307\/J29wJnjJQ","content":"【#欧洲首个国家宣布新冠疫情结束#】当地时间5月15日，斯洛文尼亚政府宣布：新冠疫情大流行在本国已经结束，成为第一个宣布疫情结束的欧洲国家。国家公共卫生研究所表示，各项指标表明新冠病毒的传播速度减慢，过去14天中仅确诊了35例。\n斯洛文尼亚于3月4日确诊首例新冠肺炎感染者，3月12日宣布新冠病毒大流行。截止到5月15日累计确诊1465例，过去24小时新增1例，累计死亡103例，累计治愈270例。\n15日，政府强调，虽宣告疫情结束，但仍然保留一些限制性措施。欧洲首个国家宣布新冠疫情结束","time":"2020-05-16","like_num":139,"comment_num":21,"forward_num":17,"comments":["看到了希望……恭喜，加油","是不是少了一个1，累计治愈270？？","👏👏👏👏👏","欧洲还有几个小国疫情也基本结束，6月份，是复工复产的集中测试期，最先搞定疫情的国家会彼此测试边境开放，因为贸易需求十分强烈，没有谁可以真正自给自足","恭喜🎉"]},{"url":"https:\/\/weibo.com\/2615417307\/J25yfFA5r","content":"【香港发布最新数据：#访港旅客数字下跌99.9%#】5月15日，香港旅游发展局公布，4月初步访港旅客数字约4125人次，按年下跌99.9%，平均每日只有100多名旅客。总计今年首四个月，访港旅客约349.3万人次，按年跌85.3%。访港旅客维持极低水平，主要是因为香港及各地政府实施非常严格出入境及检疫隔离措施。\n单计4月份，内地旅客人数按年大跌99.9%至2945人次，非内地旅客亦跌99.9%至1180人次。今年首四个月，内地旅客人数累计下跌85.8%至266.9万人次，非内地旅客亦跌83.4%至82.4万人次。@北京日报","time":"2020-05-15","like_num":943,"comment_num":144,"forward_num":44,"comments":["去香港干嘛？花钱挨打受白眼？","疫情下怎么可能有游客","废青害了整个香港","没有疫情我也不会去，除非环境和平安稳","尼玛关了边境不是正常数据吗？有值得新闻报道"]},{"url":"https:\/\/weibo.com\/2615417307\/J22AnBNUp","content":"【爷爷因新冠去世 康复后的#奶奶总觉得爷爷还在#】在武汉的大黄父母早年过世，目前跟着爷爷奶奶生活。这次的疫情爷爷奶奶分别感染新冠入院。爷爷去世，奶奶康复，只剩下大黄和奶奶回到之前的家中重新生活。奶奶说总想爷爷：“我在这里坐着，想着他在那里。” #微博纪录片联盟# 在人间_Living的微博视频","time":"2020-05-15","like_num":192,"comment_num":37,"forward_num":27,"comments":["爷爷在你看不见的不远处看着关心着奶奶呢","太难过了，看不得这种，总是心里一抽","对于一些人新冠感染死亡数也许只是数字。可是每个数字背后都是一个家庭的破碎……","天哪，看着好心酸，奶奶，祝你身体健康，福如东海，爷爷会一直保佑你的","老来多遗忘，唯不忘相思"]},{"url":"https:\/\/weibo.com\/2615417307\/J21CH9Tpi","content":"【#张文宏谈与崔天凯互信#：回信不能太快 太快就不像手写的了】#张文宏说回信太快就不像手写的#近日，中国驻美大使馆崔天凯收到了张文宏的一封特殊回信：“这实在出乎我的意料，又让我感动莫名，待世界抗疫胜利之时，请您一定要回到家乡，我们一起在小酒馆把酒言欢。”因疫情关系，这封信在路上“漂”了一个月。对此，张文宏调侃称：“回信不能太快，太快就不像手写的了。他给我写了封手写的，第二天就收到一封手写的，就好像感觉还是电子时代，所以我也给了自己一个理由。” 看看新闻Knews的秒拍视频","time":"2020-05-15","like_num":540,"comment_num":83,"forward_num":56,"comments":["真是个小机灵鬼","就爱听你讲话，幽默又实在","在信息极度发达的今天，书信的意义大概是让文字更加有人情味。","他。。。。是不是胖了","有必要书信么"]},{"url":"https:\/\/weibo.com\/2615417307\/J20r50dwk","content":"【#特朗普声称与中国断交可省5000亿# 佩洛西反呛】在特朗普不断甩锅中国，甚至提出如果与中国彻底断交可以省5000亿美元后。美众议院议长佩洛西看不下去了，形容特朗普对中国的反复袭击只是为了转移公众对他早期应对新冠病毒可能犯下错误的关注。佩洛西说不要再关注病毒是怎么来的了，重点应该是如何消灭病毒。现在所有的精力都应该是朝前看！未来会有很多时间来进行事后评估。@王冰汝","time":"2020-05-15","like_num":1019,"comment_num":237,"forward_num":69,"comments":["想欠钱不还？","洛佩西老妖婆会玩牌，先处理棘手问题，待后院火情熄灭，再跟中国掰次掰次","她说未来有很多时间来进行事后评估，意思就是现在抨击特朗普，事后再找我们算账呗俩人都不是好东西","一本正经地开国际玩笑","吾未曾见如此厚颜无耻之🐶"]},{"url":"https:\/\/weibo.com\/2615417307\/J1U87anZ7","content":"【#方方要求张伯礼道歉# 】5月12日，中央疫情防控指导组专家组成员张伯礼院士通过网络直播主讲了一堂抗疫思政课。课上，张伯礼院士提到了一些反面案例，例如许可馨、梁艳萍、方方等人在疫情期间的不当言行，抨击其扭曲的价值观，反问极少数“知识分子”：家国情怀何在？\n\n对此，作家@方方 发微博称，我记录在此。等着张先生的道歉。或许近期他不会，但我相信总有一天他会，如果他尚有基本的常识、判断以及良知的话。我不知道张先生有什么伟业，但是这张图将会是他一生的污点，唯有道歉可以洗去这个污点。昨天了解到，张先生疫情期间一直在武汉抗疫，并且在动了胆囊手术的情况下，很快又重上一线。我很感动，也很佩服。武汉人民会记得张先生的功劳。就事论事：张先生以讲课方式，开启对我和梁教授的批判，而且用了非常不理性的词句，方式有如文革。这是张先生的错。 作家方方要求中央指导组专家张伯礼院士道歉","time":"2020-05-14","like_num":155000,"comment_num":9648,"forward_num":1773,"comments":["竟然真有人支持方方？","方方这个不要脸的","我支持方方，我看过她的日记，没感觉有问题","一个靠道听途说的街边社三流作者有什么资格叫一个国士道歉？","方方这个不要脸的"]},{"url":"https:\/\/weibo.com\/2615417307\/J1O1ws9Of","content":"【消息人士：中方准备对美方滥诉活动进行反制】近段时间以来，美国国内一些国会议员及州官员，频频借新冠肺炎疫情问题向中国发难，可谓是“滥诉成瘾”。消息人士称，中国政府已在着手准备对一些炮制反华议案的国会议员以及美方相关个人和实体采取必要惩戒措施。消息人士：中方准备惩戒美国就疫情滥诉中国的实体和个人","time":"2020-05-14","like_num":1222,"comment_num":218,"forward_num":115,"comments":["遣返美国官职在华妻女，冻结他们的在华资产。","以后多发，内部人士，消息人士。和美国一样，先把舆论造起来再说……","学过基础法律的都知道。是否提出诉讼是人家的基本权利。 这是别人保护自己权利的一项重要措施。怎么能说是滥诉？这又是为了污蔑别人的合法行为。制造的一个莫名其妙的颠倒黑白的词。既然自己认为是清白的。就让别人诉讼吧。相信法庭会给我们一个相应的结果。这是现代法治社会的行事规则。","凤凰网是一家香港媒体，虽然我很喜欢他，但是他的评论里1450和废青是真的多，我都怀疑你们是不是有个群，凤凰网一发新闻，你们群里就打钱，然后一起来评论区抹黑造谣。","以后多发，内部人士，消息人士。和美国一样，先把舆论造起来再说……"]},{"url":"https:\/\/weibo.com\/2615417307\/J1LA1r2tB","content":"【湖北#重症肺炎死亡孕妇核实为新冠# 丈夫收到医院退回的20万元】4月17日，陈勇收到医院退回的近二十万医药费。2个月前，武汉市新冠肺炎疫情防控指挥部通知他，妻子翁秋秋被核增为新冠确诊人员。\n翁秋秋是在1月初被感染的，陈勇花光了借来的近20万医药费，1月21日中午，他签下了放弃治疗的同意书。1个小时后，翁秋秋过世。诊断证明上写着：感染性休克、呼吸循环衰竭、重症肺炎。湖北“重症肺炎”死亡孕妇核实为新冠 丈夫收到医院退回的20万元","time":"2020-05-13","like_num":5167,"comment_num":630,"forward_num":511,"comments":["唉，我还记得这个故事，太难受了，结局最起码让丈夫没有背上沉重的债务，希望他和大孩子以后好好生活","这个还听人讨论了，当时还没有实行免费。哎","记着第二天新冠治疗就免费了……","签放弃治疗的时候心都碎了吧。","哎..记得这个故事。 对我来说是一个故事，对他和她来说就是无情的人生。"]},{"url":"https:\/\/weibo.com\/2615417307\/J1K1Kt8Mb","content":"【图说 | 如果感染了新冠病毒，是什么感受？】“新冠病毒”，这个我们耳熟能详的词语，到底意味着什么？那些不幸被病毒击中的人，他们到底遭受了什么样的病痛？\n从很多新冠肺炎感染者的口述中，可以感受到，除了身体上的疼痛，让人崩溃的是，是对病毒的恐惧感，以及在治疗期间的孤独感。","time":"2020-05-13","like_num":105,"comment_num":31,"forward_num":46,"comments":["人有两怕：怕有病，怕没钱","为啥没有国内的例子呢","无助无望的感觉真可怜…希望早日结束","国内为啥没有这方面的科普介绍？","刚爆发的时刻后为什么不去采访国人呢 连这种科普机会都抓不住"]},{"url":"https:\/\/weibo.com\/2615417307\/J1J09p5ut","content":"【#湖北疫情一线医生携子跳楼自杀#，官方：系家庭矛盾所致】据湖北宜昌市卫健委消息，5月12日上午10时许，宜昌市中医医院医师马华丰携子在其居住小区跳楼，父子两人当场死亡。通报显示，马华丰今年35岁，2013年参加工作，为宜昌市中医医院重症医学科主治医师，在疫情防控期间曾支援宜昌市第三人民医院。其子今年只有6岁。对于自杀原因，通报称系家庭矛盾所致，目前辖区公安机关正在调查处理中。宜昌市卫健委工作人员表示，他们目前正协调政府相关部门做善后处理。晨视频的微博视频","time":"2020-05-13","like_num":1398,"comment_num":288,"forward_num":73,"comments":["公安还在调查，结论就先告诉你了，真预言家","有什么权利决定孩子的生死？！才6岁啊","有没有可能是心理创伤？像参加过战争的人一样？","不管家庭矛盾还是工作原因…孩子是无辜的啊","考虑过抗疫医务人员的心理问题了吗？不要武断的下结论。"]},{"url":"https:\/\/weibo.com\/2615417307\/J1HhJouA5","content":"【#吉林市火车站暂停办理始发及经由乘车业务#】根据吉林省新型冠状病毒疫情防控工作要求，自2020年5月13日6时起至另有通知时止，暂时停办吉林站始发及经由旅客列车的旅客乘车业务。已购买车票的旅客，可以在12306网站或售票室办理退票。吉林市火车站暂停办理始发及经由乘车业务","time":"2020-05-13","like_num":100,"comment_num":47,"forward_num":18,"comments":["这么严重吗？","哈尔滨说杯中酒了， 舒兰“咣”又启一瓶， 顺便给沈阳续了一杯。 吉林说，我给大家旋一个， 辽宁说，那我陪一杯🍻 黑吉辽手拉手，谁先开学谁小狗","注意安全。","好眼熟的车站","那边这么严重的么？"]},{"url":"https:\/\/weibo.com\/2615417307\/J1GFAgciI","content":"【#吉林新增本地确诊病例6例#】5月12日0-24时，吉林省新增本地确诊病例6例（吉林市），新增本地疑似病例1例（吉林市）。截至5月12日24时，全省累计报告本地确诊病例114例，累计治愈出院92例，在院隔离治疗21例（吉林市21例），病亡1例。现有本地确诊病例的密切接触者367人，均在指定地点进行隔离医学观察。\n5月12日0-24时，全省新增无症状感染者1例（吉林市）。截至5月12日24时，全省累计报告9例无症状感染者（6例输入），其中4例已订正为确诊病例，解除隔离医学观察1例，现有无症状感染者4例。\n病例1，女，1974年出生，系5月10日吉林省通报的舒兰市确诊病例9的密切接触者。住址为吉林市丰满区红旗街四合田园小区。通过密切接触者主动筛查核酸检测阳性，5月12日经省、市专家组会诊，诊断为确诊病例。\n病例2，男，1979年出生，系5月10日吉林省通报的舒兰市确诊病例9的密切接触者。住址为吉林市丰满区红旗街道新城雅居。通过密切接触者主动筛查核酸检测阳性，5月12日经省、市专家组会诊，诊断为确诊病例。\n病例3，女，1973年出生，系5月10日吉林省通报的舒兰市确诊病例9的密切接触者。住址为吉林市丰满区鸿博御景。通过密切接触者主动筛查核酸检测阳性，5月12日经省、市专家组会诊，诊断为确诊病例。\n病例4，男，1988年出生，系5月10日吉林省通报的舒兰市确诊病例9的密切接触者。住址为吉林市丰满区红旗街温馨花园。通过密切接触者主动筛查核酸检测阳性，5月12日经省、市专家组会诊，诊断为确诊病例。\n病例5，男，1976年出生，系5月11日吉林省通报的吉林市丰满区确诊病例1的密切接触者。住址为吉林市丰满区泰山街宝山路街坊小区。通过密切接触者主动筛查核酸检测阳性，5月12日经省、市专家组会诊，诊断为确诊病例。\n病例6，女，1950年出生，系5月10日吉林省通报的舒兰市确诊病例10的密切接触者。住址为舒兰市滨河小区。通过密切接触者主动筛查核酸检测阳性，5月12日经省、市专家组会诊，诊断为确诊病例。吉林省新增本地确诊病例6例","time":"2020-05-13","like_num":110,"comment_num":49,"forward_num":12,"comments":["吉林舒兰第一例传染源没整明白，是最大的隐患。。。。","常抓不懈真的不是说说而已，外防输入、内防反弹还需每个个体一起努力，相互配合理解支持，加油加油，坚决“摒牢”，个人的防护措施坚决不能放松💪","恐怖啊～带好口罩","吉林加油","呵呵 境外输入堵不住 不可能没有二次爆发。原地隔离这么难么。"]},{"url":"https:\/\/weibo.com\/2615417307\/J1AJSaAD3","content":"#上海白领疫情下待业送外卖#【七日谈 | 我从白领成为了一名外卖小哥：要及时止损】陈珂，在上海一家体育赛事活动的公司做营销中心经理，受疫情影响，每个月只有最低标准的工资收入，这对于在上海租房生活的他而言压力山大。2月份返沪之后，他在网上租了一台电动车，置办了头盔，餐箱，用800块钱开启了他的外卖骑手之路。起初，他跑一天外卖都要歇上半天；在身份转变之后，他更多地体会到这份辛苦钱来之不易。“现在有了职业病，去买东西的时候我都会算，因为送一单平均6块钱，我都会想一下要送几单才能买得起。星巴克是肯定不喝了，因为要送5单 ”。陈珂觉得，这次疫情是中年危机的一次提前大考，他给自己定了一个小目标，一个月跑到5000块钱。同时他也感激这个行业，在困难时照亮他前行的路。 @熊茜茜念xixi不念qianqian #连线疫中人# 凤凰网视频的微博视频","time":"2020-05-12","like_num":401,"comment_num":39,"forward_num":53,"comments":["自己努力赚钱的都值得尊重","心态能这么快转变，不容易。也是能吃苦的人，值得赞","没办法，今年都不容易","复工后，我们全部设计师都改为公司合伙人，现在我在家里开了一个快递驿站","能放下身段先找活的人，都有好前程"]},{"url":"https:\/\/weibo.com\/2615417307\/J1AeG9NZO","content":"#上海白领疫情下待业送外卖#【七日谈 | 我从白领成为了一名外卖小哥：要及时止损】陈珂，在上海一家体育赛事活动的公司做营销中心经理，受疫情影响，每个月只有最低标准的工资收入，这对于在上海租房生活的他而言压力山大。2月份返沪之后，他在网上租了一台电动车，置办了头盔，餐箱，用800块钱开启了他的外卖骑手之路。起初，他跑一天外卖都要歇上半天；在身份转变之后，他更多地体会到这份辛苦钱来之不易。“现在有了职业病，去买东西的时候我都会算，因为送一单平均6块钱，我都会想一下要送几单才能买得起。星巴克是肯定不喝了，因为要送5单 ”。陈珂觉得，这次疫情是中年危机的一次提前大考，他给自己定了一个小目标，一个月跑到5000块钱。同时他也感激这个行业，在困难时照亮他前行的路。 @熊茜茜念xixi不念qianqian #连线疫中人# 凤凰网视频的微博视频","time":"2020-05-12","like_num":956,"comment_num":79,"forward_num":74,"comments":["这就是生活！是个男人！","外卖行业或成最后赢家，小哥个个都是人才","靠劳动吃饭","上进的人总会想办法！","真不容易，希望疫情赶快过去"]},{"url":"https:\/\/weibo.com\/2615417307\/J1yHS0mdE","content":"【一图详解#新冠肺炎可能引起的9种后遗症#】新冠病毒对睾丸到底有没有伤害？对人体各种器官的伤害有哪些后遗症？这些后遗症又会延后多少年出现？戳长图了解详情↓","time":"2020-05-12","like_num":118,"comment_num":34,"forward_num":68,"comments":["台湾媒体整天吹美国神药瑞德西韦，结果台湾疫情现在排名全国第一，治愈率差的不行。","那时候不是说没什么后遗症的么","惊得我哑口无言","美国那100万人慌了，目测半年后瑞德西韦紧急下架","记得有段时间，专家们说让民众不要害怕，说新冠病毒治好后不会有什么后遗症……如今……所以说，什么事都不要妄自提前下结论啊……"]},{"url":"https:\/\/weibo.com\/2615417307\/J1yyYg1Nb","content":"【#武汉开展全员核酸筛查#“十天大会战”】武汉推进开展全员核酸筛查工作。5月11日，武汉市新冠肺炎疫情防控指挥部涉疫大数据与流行病学调查组下发《关于开展全市新冠病毒核酸筛查的紧急通知》，其中通知武汉各区新冠肺炎疫情防控指挥部：经研究决定，在武汉全市范围内开展全员新冠病毒核酸筛查“十天大会战”。各区按10天期限，做好本辖区全员核酸筛查计划安排。武汉紧急通知：全市范围内开展全员核酸筛查“十天大会战”","time":"2020-05-12","like_num":234,"comment_num":147,"forward_num":63,"comments":["希望广州也跟上","有一说一，早干嘛去了，不爆发不排查","严格筛查，排除隐患","测抗体啊应该！","检测完应该会评估风险，然后应该就可以开学了吧，真的，我超级期待开学！！！"]},{"url":"https:\/\/weibo.com\/2615417307\/J1ouCvwiB","content":"【武汉新增确诊病例5例，均来自同一小区】#武汉新增5例来自同一小区# 据武汉市卫健委消息，5月10日0-24时，我市新增新冠肺炎确诊病例5例。\n\n病例1，王某某，女， 81岁，系5月9日我市通报的确诊病例高某某的妻子，现住址为东西湖区长青街三民小区。5月7日患者的丈夫高某某核酸检测阳性，患者当日作为其密切接触者被安排隔离并做核酸检测，检测结果为阳性，报告为无症状感染者。5月10日确认为确诊病例。\n\n病例2，张某某，男，76岁，现住址为东西湖区长青街三民小区。5月5日患者因身体不适，由社区工作人员陪同到东西湖区人民医院就诊，5月6日核酸检测结果为阳性，报告为无症状感染者。5月10日确认为确诊病例。\n\n病例3，袁某某，女，72岁，系病例2张某某的妻子，现住址为东西湖区长青街三民小区。5月6日患者的丈夫张某某核酸检测阳性，患者当日作为其密切接触者被安排隔离。5月7日核酸检测结果为阳性，报告为无症状感染者。5月10日确认为确诊病例。\n\n病例4，李某某，女，46岁，现住址为东西湖区长青街三民小区。5月7日作为该小区重点人群被安排隔离观察，并做核酸检测，检测结果为阳性，报告为无症状感染者。5月10日确认为确诊病例。\n\n病例5，陈某某，女，29岁，现住址为东西湖区长青街三民小区。5月2日患者出现头晕乏力等症状，5月4日到东西湖区人民医院就诊。5月5日核酸检测结果为阳性，报告为无症状感染者，当日由社区安排隔离观察。5月10日确认为确诊病例。武汉新增确诊病例5例，患者均来自同一小区","time":"2020-05-11","like_num":317,"comment_num":107,"forward_num":52,"comments":["不知道这个无症状是怎么定义的，病人有了不适去医院看病，核酸检验阳性，最后定义为无症状[捂脸]","果然是三民小区，早有传言三民小区出问题了","春花秋月何时了，病毒知多少？","全国有多少无症状感染者在到处跑？！","还来？接着封闭小区吧，武汉要走的路还很远"]},{"url":"https:\/\/weibo.com\/2615417307\/J1odnajUq","content":"【内心其实很慌张？知情人士：#特朗普与白宫一些人接触时很害怕#】据CNN报道，一位曾与美国总统特朗普交谈过的知情人士透露称，特朗普在上周末的对话中表达了自己的担忧，认为助手们感染新冠肺炎会使他一直向公众传达的关于疫情正在缓解、各州应该开始重启的信息显得苍白无力。该知情人士表示他还表示不想接近任何没有做过检测的人，而且还在与白宫一些人接触时感到很害怕。内心其实很慌张？知情人士：特朗普与白宫一些人接触时很害怕","time":"2020-05-11","like_num":277,"comment_num":75,"forward_num":36,"comments":["其实跟川普接触的人内心也很害怕","配图满分，是小可爱没错啦","划重点： “知情人士” “CNN ”","这不是也不傻吗，私下讲话还挺正常的，怎么就一到公开场合就疯言疯语的。","活该，病情的传播又不分权势穷富，拿别人的命不当命，自己也难逃厄运"]},{"url":"https:\/\/weibo.com\/2615417307\/J1nU3uJjT","content":"【美媒称副总统彭斯将自我隔离，彭斯发言人否认】据美国有线电视新闻网报道，美国副总统彭斯发言人10日表示，彭斯将继续听从白宫医疗队的建议，不会被隔离。彭斯的检测结果每天都是阴性，且计划明天（11日）去白宫继续工作。\n\n美国彭博新闻社早前援引3名不具名官员的消息称，彭斯的新闻秘书凯蒂·米勒在8日新冠病毒检测呈阳性后，彭斯已经离开白宫开始自我隔离。美媒称副总统彭斯将自我隔离，彭斯发言人否认","time":"2020-05-11","like_num":90,"comment_num":31,"forward_num":10,"comments":["很神奇，他和特朗普身体素质真是好，走哪儿都不戴口罩防护，身边的人都感染了，他们没事，都是六七十岁的老人，身体真好。","反正他们是不会得新冠的 至少是不会承认","美国医院还需要他去搬空箱子呢！","每天都检测","每天都要被捅鼻子吗"]},{"url":"https:\/\/weibo.com\/2615417307\/J1nwFudLe","content":"【助手新冠检测呈阳性 美国副总统彭斯居家隔离】据彭博社报道，有三位匿名的知情人士透露，美国副总统彭斯在其新闻发言人米勒新冠病毒检测呈阳性后开始自我隔离。据悉，彭斯周六缺席了一场有特朗普和美国高级军方将领参加的会议。这些知情人士称，尽管彭斯周日的检测呈阴性，出于谨慎，他一直待在家中隔离。助手新冠检测呈阳性 美国副总统彭斯开始居家隔离","time":"2020-05-11","like_num":107,"comment_num":49,"forward_num":17,"comments":["特朗普没给你解药吗","刚好不用去白宫上班了，开心","这次欧美国家对抗疫情的领导人的表现。让我大开眼界。原以为这些富裕的国家，他们的领导会很怕死。实际上他们比普通的民众还要勇敢。总是冲在第1线。而且毫无畏惧。这和我们所想象的英美的领导人的形象，是完全不一样的。他们带领人民对抗疫情，以身作则。可以说是真正的英雄。","别看之前跳的欢","人家不怕，不是都打过疫苗嘛"]},{"url":"https:\/\/weibo.com\/2615417307\/J1iiWtwTo","content":"【#辽宁新增1例本土病例# 5日乘高铁从吉林到沈阳】5月10日0时至15时，辽宁省新增1例本土新冠肺炎确诊病例，为沈阳市报告病例，属普通型病例。\n\n患者男性，23岁，5月5日由吉林省吉林市乘高铁到达沈阳南站。5月8日晚前往沈阳定点医疗机构进行核酸检测，因其发热，医院对其实施隔离留观。5月9日医院核酸检测结果为阳性。经沈阳市疾控中心复核结果为阳性。5月10日，结合肺部CT复查结果，经省级专家组会诊，确诊为新型冠状病毒肺炎确诊病例。目前，患者病情平稳，已转入省集中救治沈阳中心隔离治疗。\n\n截至5月10日15时，全省累计报告确诊病例147例，治愈出院144例，死亡2例，在院治疗1例。累计报告无症状感染者68例，解除隔离出院43例，转为确诊病例24例（全部治愈出院），在定点医院治疗1例（为境外输入）。累计追踪到确诊病例密切接触者3666人（含境外输入病例密切接触者），已解除医学观察3596人，尚有70人正在接受医学观察。@央视新闻 （总台央视记者 李承泽）","time":"2020-05-10","like_num":5139,"comment_num":1133,"forward_num":229,"comments":["东三省手牵手","疫情还没有结束，还不是放松的时候","还是要重视，愿辽宁越来越好🙏","黑吉辽太南了 要越来越好呀","辽宁人慌了"]},{"url":"https:\/\/weibo.com\/2615417307\/J1eHml2uv","content":"#舒兰市出现11例本土病例#【吉林舒兰市新增本地确诊病例11例 风险等级调整为高风险 】\n2020年5月10日，吉林省公布舒兰市新增11例本地新冠肺炎确诊病例。按照国家新冠肺炎疫情分区分级标准，将舒兰市风险等级由中风险调整为高风险。","time":"2020-05-10","like_num":172,"comment_num":54,"forward_num":29,"comments":["11个本土病例？？？吓到我了","不怕数字多，只要真实就可以","這個咋回事，傳播這麽厲害啊？","编辑前后仿佛是两条新闻 吓得我不仔细看以为刚才吉林市11例舒兰市又来11例……","本土11例？如果没有接触外来输入者，本土如何有新增病例？是潜伏期太长？还是无症状感染者传播？"]},{"url":"https:\/\/weibo.com\/2615417307\/J1e4ndP1k","content":"【#美国疫情最严重监狱70%服刑人员确诊#】当地时间5月9日，据美国媒体报道，加州隆波克市一所联邦监狱中，本周受新冠病毒感染的服刑人员增至792人，近70％的服刑人员新冠病毒检测结果呈阳性，成为全美疫情最严重的监狱，超过了圣佩德罗终端岛联邦监狱644名服刑人员被感染的记录。加州一监狱约70%服刑人员确诊 成全美疫情最严重监狱","time":"2020-05-10","like_num":149,"comment_num":57,"forward_num":15,"comments":["在与病毒的战争中，意大利迎来了拐点，中国走到了终点，美国找到了起点，从特朗普身上找到了笑点","可见我国监狱民警们为了疫情防控付出了多么大的努力，工作最长的从一月到现在都没回过家。","请问有没有追责呢","有朋友是狱警，疫情期间好像有一个多月时间没换班，一直在里面","国家无能"]},{"url":"https:\/\/weibo.com\/2615417307\/J17fhxwR0","content":"#专家称每户至少应该有一套房#【住建部原副部长：疫情使大家深切地感受到 至少应该有一套房】 5月9日，在凤凰网财经的“#全球经济与决策选择#”交流分享会上，国务院参事、住建部原副部长仇保兴表示，疫情使大家深切地感受到，每一户至少应该有一套房，多代合住的模式是不恰当的。老年人跟子女生活在一起，最好有一碗汤的距离。通过疫情人们感受到，空间实际换来安全。所以，疫情下集中养老模式出现被颠覆的风险，未来居家养老模式可能会兴起。#专家称多代合住的模式不恰当# 凤凰网财经的微博视频","time":"2020-05-09","like_num":2770,"comment_num":503,"forward_num":185,"comments":["何不食肉糜？","羊月薪5000元，打算用20万建窝，但狼说私建违章，只能向狐狸买。狐狸用20万孝敬狼取得开发权，再用50万向狼买地。然后花10万把窝盖好，向羊要价200万。熊借200万给羊，连本带利350万20年还清。狼、熊、狐狸都挣钱，只有羊亏，连崽也不敢生了。狼觉得这样下去大家没肉吃，于是宣布全面放开羊二崽儿。","房价如果能降下来，要求每个人至少有一套房我也可以接受！","这是什么狗屁专家","疫情已经经历了，房是直接领还是走程序？？"]},{"url":"https:\/\/weibo.com\/2615417307\/J10BXpazQ","content":"【交银国际洪灏：历史拐点已经出现，中国大概率跑赢美国】新冠疫情让我们频频见证历史，美股四次熔断、内地原油宝一夜爆煲，投资市场是不是真的一地鸡毛？中国投资的机遇在哪里？投资人需要具备什么样的要素才能成功？要不要买黄金？凤凰网香港號对话交银国际董事总经理兼首席策略师@洪灝，揭秘投资致胜的法宝，详情请看→交银国际洪灏：历史拐点已经出现，中国大概率跑赢美国","time":"2020-05-08","like_num":374,"comment_num":79,"forward_num":28,"comments":["别别别，我国正处于并将长期处于社会主义初级阶段，离宇宙灯塔还早着呢","吹吧，经济学家干两件事，第一吓死你，第二，乐死你。毒药与迷幻剂二选一","又TMD意淫了。我想知道啥时候能赢？","又来了，美国已经感觉被你们打趴下了","中国跑赢美国不代表韭菜就有钱了，两码事不矛盾"]},{"url":"https:\/\/weibo.com\/2615417307\/J0WN1BjbL","content":"#专家建议给月收入3000以下群体直接发钱#【北大教授刘俏：建议给中低收入群体发放2600亿现金】5月8日，北京大学光华管理学院院长刘俏在与凤凰网财经的独家连线中表示：“我们建议可以采取一种双重的消费激励方案。一方面对低收入群体、对因为疫情受到冲击的失业群体，甚至包括疫区的民众，可以采取发放现金券的这种形式。我们大概统计了一下，如果每个个体发放1000元人民币的话，那么大概将近2600亿人民币，它含括低收入群体，也就是人均月收入在3000人民币以下的群体，以及在疫区的这样一些民众。” #全球经济离复苏还有多远# 凤凰网财经的微博视频","time":"2020-05-08","like_num":1645,"comment_num":339,"forward_num":148,"comments":["这个教授说到点子上了我要pick他","最应该给环卫工人发钱。他们现在才是被层层剥削的人","层层截流，估计没发到手里就没了","医护人员的补贴到位了吗？","估计只能发给在编的公司员工吧，像那些打工的，不可能发吧。。。。。。。"]},{"url":"https:\/\/weibo.com\/2615417307\/J0VTZfOUy","content":"【#吉林新增1例本地确诊#，患者系舒兰市人曾因发热就医】5月7日0-24时，吉林省新增本地确诊病例1例。该本地病例系舒兰市人，女，45岁，住址为舒兰市北城街道供销联社住宅楼。5月6日因发热到舒兰市人民医院发热门诊就诊。5月7日新冠病毒核酸检测阳性，经省、市专家组会诊，诊断为新冠肺炎确诊病例。目前有关部门正在通过流行病学调查等多种方法对其感染来源进行追踪调查。","time":"2020-05-08","like_num":137,"comment_num":27,"forward_num":11,"comments":["估计又是无症状感染者传染的，这如何是个头啊","据我所知 不止一例","希望能快点找出传染源...","苏宁易购，上市公司，世界500强，伪造劳动案子证据，欺骗法院，曝光这家无耻企业，明细看我置顶微博视频，退伍军人坚持维权，请给个赞","如何被传染上的？"]},{"url":"https:\/\/weibo.com\/2615417307\/J0SkJkuqG","content":"【#特朗普贴身随从新冠病毒检测呈阳性# #特朗普最新测试结果皆为阴性#】当地时间5月7日，美国有线电视新闻网称特朗普的一名贴身工作人员确诊新冠肺炎。该工作人员隶属美国海军，为白宫精英部队的成员之一，需要和特朗普近距离接触。白宫随后发表声明确认了这一消息。报道称，该工作人员在6日上午出现新冠肺炎症状，并在当晚进行测试。为了确保安全，特朗普随即在白宫医务人员的协助下再次接受新冠病毒测试。白宫新闻秘书霍根·吉德利称，特朗普和彭斯的最新测试结果皆为阴性。\n特朗普一名贴身随从新冠病毒检测呈阳性","time":"2020-05-07","like_num":687,"comment_num":178,"forward_num":49,"comments":["特朗普：只要还有我，就是抗疫成功的","身在暴风中心的小朗普居然没事……果然是天选之子啊，自带男猪角光环","白毛绝对有解药","特朗普\"我没心没肺，怎么可能得肺炎\"","希望得到消息：特朗普确诊。"]},{"url":"https:\/\/weibo.com\/2615417307\/J0RfjlUz0","content":"【唐驳虎：欧美实现了“群体免疫”？我们怎么办？】国人安享五一假期的同时，世界疫情仍然在急速增长。很多人认为这相当遥远，殊不知全球疫情与中国经济密切相关。那么世界疫情是否真的成了“大号流感”？远非如此。瑞典实现“群体免疫”了吗？还差18倍。全球“群体免疫”要死多少人？7800万！唐驳虎文章更多权威细节请点击→唐驳虎：欧美实现了“群体免疫”？我们怎么办？","time":"2020-05-07","like_num":269,"comment_num":141,"forward_num":45,"comments":["国外的群体免疫已经快默认了。他们马上要复工了","除了给他们多烧点纸我们还能怎么办","群体免疫是个伪命题。","欧洲群体免疫死很多人后，可以让更多中东、叙利亚、土耳其、非洲移民过去啊！","这次唐伯虎总算做到不跑题了，上次我记得中间还有点无关的"]},{"url":"https:\/\/weibo.com\/2615417307\/J0Q79mxwh","content":"【#莫斯科市长称当地确诊病例约30万例# 】据塔斯社7日报道，莫斯科市长索比亚宁表示，莫斯科新冠肺炎确诊病例实际约为30万例。索比亚宁还说，该市一周时间内检测数量翻倍，近两周莫斯科住院患者没有增加。\n\n另据俄罗斯新冠病毒防疫官网7日最新数据显示，俄罗斯过去24小时内新增11231例新冠肺炎确诊病例，累计确诊177160例，单日新增确诊病例连续第五天过万；新增死亡病例88例，累计死亡1625例。\n\n其中，莫斯科累计确诊92676例，新增6703例，累计死亡905例。@人民日报海外版-海外网 莫斯科市长称当地新冠肺炎确诊病例约30万例 近两周住院患者没增加","time":"2020-05-07","like_num":131,"comment_num":29,"forward_num":21,"comments":["不要步美国后尘啊…战斗民族加油","美俄争霸。。。。","不要步美国后尘啊…战斗民族加油","不和俄中央保持一致","怎么这么多的说，加油控制啊"]},{"url":"https:\/\/weibo.com\/2615417307\/J0NJLBW1u","content":"【为什么中国不效仿欧美全民发钱？人大学者这样解读】此次疫情对中国经济的影响到底有多大？为什么中国不全民发钱？发放消费券是否能满足低收入人群的需求？疫情是否会造成中国制造业外流？“脱钩”会发生吗？疫情期间美国为何频频甩锅中国？全球化是否正在走向终结？中国又该如何自处？凤凰网《风向》栏目对话中国人民大学重阳金融研究院助理院长兼宏观研究部主任贾晋京，详情请看→为什么中国不效仿欧美全民发钱？人大学者这样解读","time":"2020-05-07","like_num":2127,"comment_num":616,"forward_num":86,"comments":["对内发钱不符合国情，对外sǎ钱大国担当","放那么多水，只是没给民众而已，最终通胀还得民众埋单。","发与不发这些砖家总能给你圆过去","不是年年给非洲人民发钱？","不符合国情，国家这么困难怎么好意思要"]},{"url":"https:\/\/weibo.com\/2615417307\/J0Mlgqtgy","content":"【#蓬佩奥改口#：#美国不能肯定新冠起源于武汉实验室#】美国国务卿蓬佩奥6号在记者会承认，美国并不能肯定新冠病毒的爆发起源于武汉实验室。 凤凰网的微博视频","time":"2020-05-07","like_num":329,"comment_num":157,"forward_num":51,"comments":["基本可以肯定，新冠病毒发源地在美国。。。。","还不是快查出来自于你美国老家么","脸皮厚 则无敌","此人脸皮已经练就城墙那么厚啦","基本可以肯定，新冠病毒发源地在美国。。。。"]},{"url":"https:\/\/weibo.com\/2615417307\/J0IpIupGt","content":"【唐驳虎：真是大号流感？详解新冠死亡率之谜】各国新冠死亡率最大相差193倍，其中有什么原因？年龄结构不同？医疗系统强弱差异？感染人群被发现的比例不同？结合抗体检测提供的数据，唯一可靠的解释就是目前的感染数远被低估了。交叉分析不同数据后，唐驳虎对全球新冠死亡率和总感染数进行重新估算，得到了令人意外的结论。唐驳虎：残酷实验最终证明，新冠就是一场大号流感？","time":"2020-05-06","like_num":171,"comment_num":57,"forward_num":43,"comments":["中国为什么一直没公布检测人数啊，是因为之前没统计吗？","死亡率不说明国家疫情严重性，死亡人数和感染人数占人口的比率更有说服力。","武汉血清抗体检测的数据哪里来的？我估计也是45-50万人感染，不过是参考国外抽样和撤侨估计的","唐伯虎?这个名字怎么感觉老带点洋葱新闻的味儿？哈哈哈哈","美国要对新冠“投降”了，看看下半年全球情况吧。"]},{"url":"https:\/\/weibo.com\/2615417307\/J0Hhwtn5M","content":"【国务院：允许小微企业和个体工商户延缓缴纳所得税】国务院常务会议今日召开，会议要求，一是针对目前疫情尚未过去，允许小微企业和个体工商户延缓缴纳所得税，延长支持疫情防控保供相关税费政策实施期限。对纳税人提供公共交通运输服务、生活服务及为居民提供必需生活物资快递收派服务收入，延长免征","time":"2020-05-06","like_num":3262,"comment_num":654,"forward_num":187,"comments":["能免就免，别整国富民穷","不发钱就算了，该交的还是一分不能落？很多中小企业极限就是5-6月份…","别人发现金，咱发文旅卷，惦记你口袋里还有没钱。#斐讯0元购调查#","扣扣搜搜，免一两月不行吗？","不发钱就算了，还扣工资，还捐钱，还有脸骂美国发钱，真是人不要脸，天下无敌。👏"]},{"url":"https:\/\/weibo.com\/2615417307\/J0GBSc7Xo","content":"【黑人抬棺队呼吁人们呆在家里：否则来找你蹦迪】近日，来自非洲加纳的抬棺专业团队在网上发布一则视频，感谢全世界奋斗在抗疫第一线的医护人员。同时还发出劝诫：“呆在家里，否则来找你蹦迪！” 疫情期间，这个专业团队还多次被用来提醒人们待在家里。@青蕉视频 青蕉视频的微博视频","time":"2020-05-06","like_num":1416,"comment_num":110,"forward_num":244,"comments":["专业团队，值得信赖","真正的“抬棺警告⚠️ ”","这回是真警告，可不是娱乐","你们的舞蹈已然被模仿，从未被超越～","这才是专业！"]},{"url":"https:\/\/weibo.com\/2615417307\/J0GpIlHxr","content":"【《众志成城 抗击疫情》邮票5月11日特别发行！】中国邮政定于2020年5月11日特别发行《众志成城 抗击疫情》邮票1套2枚，邮票图案名称分别为：众志成城、抗击疫情。全套邮票面值2.40元。计划发行数量为1450万套。\n该套邮票采用连票的形式，邮票图案中“众”字将两枚邮票紧密连接，寓意着面对重大公共卫生事件，在党中央坚强领导下，全国上下凝聚起众志成城、抗击疫情的强大力量。消灭新冠肺炎（COVID-19）的图案置于“众”字之下，进一步强化战胜疫情的视觉效果，寓意全国人民万众一心、战胜疫情的坚定决心和取得的阶段性重要成效。#众志成城抗击疫情特别邮票发行##众志成城抗击疫情邮票# @中国邮政","time":"2020-05-06","like_num":153,"comment_num":143,"forward_num":21,"comments":["之前不是还骂别人出纪念币吗","去哪买？小编！！","买买买","很难买到。","今天中国邮政官方微博会发布详细的销售公告哦~"]},{"url":"https:\/\/weibo.com\/2615417307\/J0Gjeb6I5","content":"【美最新调查：即使疫苗问世 超三成美国人也拒绝接种】#超三成美国人拒绝接种新冠疫苗# 据英国《每日邮报》5日报道，一项最新调查显示，超过30%的美国受访者表示，即使新冠肺炎疫苗成功研制出来，他们也不会接种。\n\n目前新冠病毒疫情已经导致超7万美国人去世。最新研究发现，三分之一的成年人不相信接种新冠疫苗能产生免疫，其中18岁到24岁的成年人最不可能接受疫苗。不过几乎半数受访者表示，他们会尊重那些选择不接种新冠疫苗的人的选择。\n\n不过这一研究结果令人震惊，尤其是在卫生专家警告称这种病毒很可能与人类长期共存数年。4月28日至29日，市场调研公司对超过1000名成年人进行调查问卷，问题是他们是否愿意接种新冠疫苗以及他们对于选择不接种疫苗的人有何看法。\n\n尽管多数表示在可能的情况下会接种疫苗，有30.7%的受访者称他们不会这样做。没有人回答为何不愿意接种疫苗，负责进行调查的Bospar公关公司的首席调查员Sparrer称这可能是由于传统的反对疫苗的观点。@中国日报网 如果新冠疫苗问世，你愿意接种吗？","time":"2020-05-06","like_num":5541,"comment_num":133,"forward_num":19,"comments":["我也不打，不当小白鼠","当初H1N1的疫苗班里很多人都没打，都是出于担心。而且我还记得打完后，都得观察半个小时才允许离开……所以对于新冠疫苗不敢去打，出于担心其实也是正常的。","应该从上至下领导先打，这样我才会去打，否则我也不太敢去打","被害妄想症？！","那你活该不是麼，外国人少是有原因的。特朗普：我们不怕"]},{"url":"https:\/\/weibo.com\/2615417307\/J0EYljrhz","content":"【港区人大代表5月19日集体到深圳检测，28日会议结束后回港】受新冠肺炎疫情影响，全国“两会”调整到今年5月下旬在京召开。港媒披露了港区全国人大代表准备赴京的消息：十三届全国人大三次会议将于5月22日在北京开幕，港区全国人大代表5月5日到中联办开例会，讨论会议安排。香港代表团团长马逢国会后指，港区全国人大代表将于本月19日集体前往深圳接受新冠病毒核酸检测，通过后翌日再乘坐飞机到北京，准备出席会议。\n\n马逢国表示，开会期间会实施闭环式管理，除了入住的北京饭店和召开大会的人民大会堂外，代表们不能随便进出和接受探访，5月28日会议结束后会集体回港。今次会期一共7日，较往年缩减一半时间。港区人大代表5月19日集体到深圳检测，28日会议结束后回港","time":"2020-05-06","like_num":194,"comment_num":43,"forward_num":18,"comments":["深圳市乡岗特区","这会开不开都无所谓了，不就是走个过场而已","没必要去北京开，就直接通过决议就完事了","以后开会都要多一个流程：集体核酸检测。","回去关14天嘛？如果不关，请求全民照此待遇。"]},{"url":"https:\/\/weibo.com\/2615417307\/J0EW9iBmD","content":"【CNN：新的基因分析显示，#新冠病毒去年底已在全球传播#】CNN5日报道，英国研究人员对全球7600名患者身上提取的新冠病毒进行基因分析表明，该病毒从去年晚些时候就已经开始在世界范围内传播，并且一定是在首例感染后快速地扩散。该团队的研究报告写道：“我们的结果与先前的估计相符，到2019年底前所有基因序列都具有共同的祖先，这证明在这一时期，新冠病毒进入人类宿主。” “这是最近的事，”鲍卢克斯说，“我们非常、非常、非常有信心病毒进入人类宿主发生在去年年底。”\n\nCNN称，这说明该病毒早在官方报告之前就已经在西方传播。CNN：新的基因分析显示，新冠病毒去年底已开始在全球传播","time":"2020-05-06","like_num":385,"comment_num":86,"forward_num":36,"comments":["就病毒一直都有，中国最先把病毒当回事了","先报到的不一定是发源地","特朗普：又是CNN？！你们最糟糕了","至少去年五六月份已经在美国传播了","新冠非常狡猾，开始都是以无症状方式传播，所以，究竟是什么时候开始，从哪开始都很难说，只有全球科学家通力合作，逐步回溯，才有可能弄清。但，如果美国在每调查清楚的情况下，硬要咬中国，那么我们认为，新冠病毒就是来自美国实验室！"]},{"url":"https:\/\/weibo.com\/2615417307\/J0DRAvvoc","content":"【#美华裔科研人员家中遇害# 研究新冠病毒面临\"重大发现\"】据美媒报道，当地时间5月2日，美国宾夕法尼亚州一名华裔医学研究人员被发现家中遇害，其所就职的高校称，该男子对新冠病毒的研究工作即将取得“重大发现”。死者名为刘冰（Bing Liu，音译），37岁，他在宾夕法尼亚州罗斯镇的家中遇害，头部、颈部和躯体都有明显枪伤。报道还说，另一名男子死在附近汽车里，疑似自己朝头部开枪致死。警方认为，这名男子认识刘冰，判定是他杀死刘冰后，回到车内自杀。警方还表示，会继续调查嫌犯的作案动机。似乎没有迹象表明，刘冰的死亡与他的研究工作有关系。而且警方也不认为有嫌犯在逃。美华裔科研人员家中遇害 研究新冠病毒面临“重大发现”","time":"2020-05-06","like_num":13000,"comment_num":1327,"forward_num":718,"comments":["科学家：我知道病毒来源了 cia：立马干掉 科学家：我还没说来源是哪里 cia：废话，我还能不知道是哪儿","是的，这就是美国","解决发现问题的人，尤其是华裔","警方怎么知道他俩互相认识？？？","还是美国行动力强啊，华裔科学家莫名其妙被死亡这不是第一例了吧"]},{"url":"https:\/\/weibo.com\/2615417307\/J0Drwr7w8","content":"【#陕西新增2例境外输入病例# 均为莫斯科至北京航班人员】2020年5月5日8时至6日8时，陕西新增2例境外输入新冠肺炎确诊病例，均为莫斯科至北京CA910航班人员，该航班累计确诊22人、无症状感染者5人。4月27日到达第一入境点西安咸阳国际机场后，全部人员落实海关检疫、核酸检测、点对点转运、隔离诊疗、隔离医学观察等闭环管理措施，无陕西省内自行活动轨迹。5月4日，按照入境人员在隔离第7天进行一次核酸检测的管控要求，西安市对该航班隔离的密切接触者采集鼻咽拭子标本送市疾控中心进行核酸检测，5月5日核酸检测结果阳性2例。陕西新增2例境外输入病例 均为莫斯科至北京航班人员","time":"2020-05-06","like_num":69,"comment_num":15,"forward_num":2,"comments":["经历过五一小长假考验，接下来半个月左右没有本土疫情，国内就基本安全了。","俄罗斯到底情况怎么样","俄罗斯还没有下降的趋势","@DT-Yan","依然是CA910"]},{"url":"https:\/\/weibo.com\/2615417307\/J0wpnmFzZ","content":"【唐驳虎：全球为何纷纷复工？因为病毒大秘密被揭开】近来西方各国抗体检测结果陆续公布，这将是全球复工的参考依据。那么抗体检测到底是什么样的？技术是否可靠？透露出新冠病毒感染的多大规模？一些扑朔迷离的案例如何解释？国内疫情是否过去？防疫措施应该如何调整？借着五一假期，为大家推荐唐驳虎的关键分析➡唐驳虎：全球为何纷纷复工？因为病毒大秘密被揭开","time":"2020-05-05","like_num":347,"comment_num":66,"forward_num":61,"comments":["这标题越来越uc","意思是病毒比想象中传染得更隐秘、更广泛，而死亡率也比想象中更低？所以，大家爱干嘛干嘛去吧。所以最后还是群体免疫这一条路吗？","既往感染自然痊愈，或是现在依然是无症状的“无症状感染者”，要比已经筛查的人群庞大很多，“绝对肃清”恐怕没有国家能办到，只能是边走边看，万一出现症状，再及时应对。总之，复工复产是社会运转的必须，保持高度警惕，建立长效反应机制是防止再次大规模爆发的保证。","大秘密是啥","这个评论员有点掉格"]},{"url":"https:\/\/weibo.com\/2615417307\/J0v2p6jfw","content":"【#运载抗疫物资飞机索马里坠毁# 疑被击落】据路透社4日消息，索马里交通部长穆罕默德•沙拉表示，一架载有新冠肺炎援助医疗物资的飞机当天在索马里坠毁，机上6人全部遇难。 据报道，该国交通部长拒绝推测飞机坠毁的原因，但一名前国防部长告诉路透社，他曾在机场与一名目击者交谈，后者称飞机似乎是被击落的。“根据当地安全官员的说法，一枚火箭推进榴弹击落了一架在肯尼亚注册的轻型飞机，机上有6名机组人员，这架飞机当时正在Bay地区的Bardaale镇降落。”他补充，“2名肯尼亚飞行员与4名索马里公民死亡。埃塞俄比亚军方误击了这架飞机。”一架运载新冠肺炎医疗物资飞机在索马里坠毁 疑被击落","time":"2020-05-05","like_num":133,"comment_num":32,"forward_num":12,"comments":["被击落？这TMD也太缺德了吧，这可是救命物资啊","埃塞俄比亚军方误击了.......","误击根本不是借口，问都不问就打","一场疫情，改变我对世界的认知","谁干的？！这么极端缺德，唯恐天下不乱"]},{"url":"https:\/\/weibo.com\/2615417307\/J0ufX4PMn","content":"【#法国疑似零号病人与中国缺乏关联#】法国巴黎东北郊塞纳-圣但尼医院集团主持撰写的短篇通讯论文于5月3日发表，其标题为《新冠病毒2019年12月底已在法国传播》。\n\n研究人员发现，一名42岁男子的样本新冠病毒检测呈阳性。该男子出生在阿尔及利亚，已长居法国多年，职业为鱼贩，最近一次旅行是在2019年8月前往阿尔及利亚。他于去年12月27日到急诊室就医，CT检查显示双侧肺下叶呈现磨玻璃影，并伴有咯血、咳嗽、头痛及发热症状，且当时症状已持续4天。\n\n论文指出，由于这一病例与中国缺乏关联，并且在发病前没有临近旅行史，这表明新冠病毒2019年12月底已在法国人当中传播，比2020年1月24日官方首次确诊病例早了近1个月。由此也可推测，在2020年1月期间法国或存在大量无症状感染者，他们造成了病毒的进一步扩散。法国去年12月底本土病例详情公开：与中国缺乏关联","time":"2020-05-05","like_num":1997,"comment_num":451,"forward_num":249,"comments":["扑朔迷离的病毒源头，坐等真相大白","应当是运动会期间国外带进来的","西班牙已经给美国背了一次锅了，这次绝对不能再让它得逞！","11月底的大国病例怎么解释？","只不过是中国重视了，中国上报世卫组织了，中国应收尽收了。"]},{"url":"https:\/\/weibo.com\/2615417307\/J0miWwjEZ","content":"【5月9日#欧洲日# 转发评论抽特色礼物】你知道吗？欧洲日是庆祝欧洲和平与统一的重要纪念日。值此欧洲日之际，欧盟驻华代表团为网友准备了抽奖活动。让我们放松一下心情，用团结战胜病毒的挑战！#灵感欧洲# ——只要你转发+评论本条微博，聊聊疫情期间发生在中国或欧洲的有创意、有启发、有温度的故事，5月9日中午12点，我们将抽取20人送上@欧盟在中国 富有意义的礼物～快来参加吧！@微博抽奖平台 凤凰网的微博视频 抽奖详情","time":"2020-05-04","like_num":128,"comment_num":266,"forward_num":147,"comments":["在其他平台刷到了塞尔维亚国民戴上了印有中国🇨🇳的口罩，挺感动的…这个国家以及人民，都对中国很友好，充满善意和感恩，这并非一朝一夕，全部都有迹可循…这就是我觉得很有温度的事了","我们社区组织了一个社区志愿者，负责帮忙采购食物和日用品，降低了居民出门可能被感染的风险以及减少了口罩的浪费。当时我也加了志愿者群，大家都在里面提供尽可能的帮助，有的愿意出车，有的愿意出力，好暖心","在疫情严重之时，我的朋友咳嗽需要去医院看病，她没有坐公交或出租车，担心影响素不相识的人。她没有坐在私家车内，担心影响家人，她戴着口罩躺在自家车后备箱里前去医院看病。诊断她得的是气管炎","有温度的故事:疫情最严重的时候，社区里头的流浪猫也没有断粮断水。人没事，周边移动的“邻居”也没事。","援助武汉的医生过生日的时候，酒店悄悄帮医生准备了蛋糕真的很暖心啊"]},{"url":"https:\/\/weibo.com\/2615417307\/J0kqaAyh9","content":"【法国医院重症科室负责人：#法国去年12月已有确诊病例#】当地时间3日，法国一名医院重症科室负责人表示，他所负责的两家医院对去年12月到今年1月期间出现肺炎症状的病人的核酸样本重新进行了新冠病毒检测。在对24份样本的检测中发现，其中一名去年12月27日住院的病人结果呈阳性。法国在1月24日报告首例新冠肺炎确诊病例。据科昂教授3日的说法，法国境内出现新冠肺炎确诊病例的时间提前近一个月。 凤凰网的微博视频","time":"2020-05-04","like_num":810,"comment_num":274,"forward_num":227,"comments":["真相只有一个，我们离它越来越近","一场蓄谋已久的\"阴谋。\"","美国情报机构在2019年11月就提醒美国政府中国可能发生严重疫情","法国首例的感染时间和中国首例的时间差不多，法国医生没有意识到这是新的病毒，而中国医生却意识到了，这说明了什么？","再找找，还有更早的，尤其是那些去过美国后回来肺炎死的"]},{"url":"https:\/\/weibo.com\/2615417307\/J0d5FBcSQ","content":"【#张文宏给驻美大使回信# “漂”了一个月才收到：疫情过后，我们一起把酒言欢】3月底，中国驻美大使崔天凯手写致信张文宏教授，感谢他在网络上向海外华人科普抗疫知识。地球这一头，在崔大使心心念念的上海，张文宏用华山医院的信纸，同样以手写的方式给大使回了一封信。\n因疫情关系，这封信在路上“漂”了一个月才寄到中国驻美大使崔天凯手中，信中写道：“这实在出乎我的意料，又让我感动莫名”，“待世界抗疫胜利之时，请您一定要回到家乡，我们一起在小酒馆把酒言欢。”张文宏还表示，如果使馆有需要，复旦大学感染团队愿为海外学子开放网络咨询通道。\n张文宏给驻美大使回信：“疫情过后，我们一起把酒言欢”","time":"2020-05-03","like_num":3897,"comment_num":301,"forward_num":377,"comments":["这个字一看就是医生写的","我以为你在开药方","中情局大概翻译了20多天","医生的字写得很慢了，写快了估计大使看不懂了我建了个颜控脱单裙有人要家吗","见字如面，太久没看到手写信了。待君归来日，把酒言欢时！"]},{"url":"https:\/\/weibo.com\/2615417307\/J06P4DFZ0","content":"【#五一首日内地访港旅客仅119人次# 去年为50万】#疫情下的香港五一假期# 根据香港特区政府入境事务处的最新数据，“五一”劳动节假期首日，有1528人次入境香港，其中香港居民占比超过九成，内地访港旅客仅有119人次。而去年的5月1日当天，有逾106万人次进出香港，其中的内地访港旅客量接近50万人次。今年是自2003年内地赴港“个人游”推出以来，香港首次出现“零团来港”的劳动节假期。香港五一假期：首日内地旅客仅119人次，去年为50万","time":"2020-05-02","like_num":3241,"comment_num":413,"forward_num":107,"comments":["额，去香港隔离十四天，回来也要隔离十四。旅游签根本不让过，只有商务签和探亲签可以。小编你写这篇文章有啥意义？","还有119个脑残？","不是已经封关了吗……去的人肯定不是旅游的签证啊，称他们是游客有意义吗……","🙉竟然还有一百多人吗？是出差吗","操的心真多！现在这时候去的 有事呗！谁没事闲的去隔离"]},{"url":"https:\/\/weibo.com\/2615417307\/IFUMB1wEy","content":"【#金银潭医院院长张定宇任湖北省卫健委副主任# 】近日，湖北省卫健委官网“机构职能--领导信息”一栏更新：武汉市金银潭医院（市传染病医院）党委副书记、院长张定宇，已任湖北省卫生健康委员会副主任、党组成员。4月10日，湖北省委组织部报请省委研究同意，拟提拔重用4名在疫情防控工作中表现优秀、业绩突出、群众公认的干部，其中，张定宇拟任省卫生健康委员会党组成员、副主任。简历→金银潭医院院长张定宇已任湖北省卫健委副主任、党组成员","time":"2020-05-01","like_num":1577,"comment_num":135,"forward_num":79,"comments":["湖北中心医院领导呢？","其实吧，院长该好好休养，没必要这样","该奖励的是奖励了 可该查处惩罚的呢","那些无能的人呢？？？尤其某会！！！某政府？！！！","武汉中心医院的那些领导们，难辞其咎，就不追责了吗，牺牲这么多的医生，他们晚上能睡着觉吗，夜半三更不拍敲门吗"]},{"url":"https:\/\/weibo.com\/2615417307\/IFRkfiAOT","content":"【美国家情报局称新冠病毒“非人造”，特朗普还在嘴硬】当地时间4月30日，美国国家情报局局长办公室在官方网站上发布声明称，情报界同意科学界的广泛共识，即新冠病毒不是人造的，也未经过基因改造。\n\n但在稍晚时候的白宫，特朗普却依旧坚持对外宣称，他有证据认为新冠病毒与中国武汉的实验室有关。\n\n当天在被记者问及是否有看到过任何证据让他高度相信武汉病毒研究所是新冠病毒的来源时，特朗普称：“是的，我有（看到过）。”\n\n但记者随后追问他究竟是基于何种证据作出的这一判断时，特朗普并未给出具体证据，只是说：“我不能告诉你们，我不被准许告诉你们。”\n\n不过，在报道特朗普这番论断时，美媒纷纷强调：他没有提供任何证据或细节。美国消费者新闻与商业频道（CNBC）直接在标题中写道，特朗普怀疑新冠病毒疫情来自中国实验室，（但）没有提供证据。美国家情报局称新冠病毒“非人造”，特朗普还在嘴硬","time":"2020-05-01","like_num":652,"comment_num":282,"forward_num":166,"comments":["就是美国造的","从未见过如此厚颜无耻之徒，Tuì","凭空想象，凭空捏造","当一个即将被别人揭穿他的谎言的时候，就会用另一个谎言把它盖上","翻译全了吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/IFMoKc9ni","content":"【#俄罗斯总理新冠检测阳性#】据央视，俄罗斯总理米舒斯京新冠病毒检测呈阳性。俄罗斯总理新冠检测呈阳性","time":"2020-05-01","like_num":605,"comment_num":137,"forward_num":52,"comments":["吓死我了 以为普京","………我以为是普京，吓一跳！！！","当初要驱逐中国病人的总理？","普京哭了，梅德韦杰夫也哭了，戈尔巴乔夫笑了。","还是梅德韦杰夫聪明啊，不干总理了！"]},{"url":"https:\/\/weibo.com\/2615417307\/J8G6r7YbF","content":"【#全球新冠确诊病例超1000万#】据worldometer网站最新统计数据，北京时间6月28日2时12分左右，全球新冠肺炎确诊病例累计超过1000万例，达10000051例，当日新增达101504例；累计死亡病例超过49万例，达498952例。从100万例到1000万例确诊，共历时86天。其中，从100万到200万历时12天，而从900到1000万则只用了6天，疫情仍在加速扩散的过程中。截至美国东部时间6月27日晚6时，疫情最严重的美国共报告新冠肺炎确诊2501244例，死亡125435例。过去24小时，美国新增确诊48200例，新增死亡544例。全球新冠肺炎确诊病例累计超1000万例 从100万到1000万历时86天","time":"2020-06-28","like_num":222,"comment_num":73,"forward_num":69,"comments":["美国去年11月份的流感，有点意思","病毒:米国，你要的自由，我给","西班牙流感，鼠疫，霍乱：新冠还是小弟","美国肯定还是稳居世界第一的毒秀","美国肯定还是稳居世界第一的毒秀"]},{"url":"https:\/\/weibo.com\/2615417307\/J8CKGiiIp","content":"【唐驳虎：辐射全国的新发地，到了命运的转折点？】新发地在疫情中迎来了新的考验。频繁的人事任免背后，“新发地拆不拆”等多年争议的问题再次浮出水面？那么，新发地是如何崛起的？在当年抗击非典中起过何种作用？为什么说“拆迁新发地”是个太过于复杂的话题？凤凰网唐驳虎在分析中给出了回答。唐驳虎：辐射全国的新发地，到了命运的转折点？","time":"2020-06-27","like_num":312,"comment_num":97,"forward_num":36,"comments":["看到脏乱差的就说要拆的人，都拆了你们去哪买菜？还什么和北京格格不入？难道住在北京的人都喝风啊？不吃柴米油盐吗？","新发地市场是大部分分散在全北京不同地区的蔬菜水果超市的供应点，给大家带来了很多方便，目前疫情阶段，政府短时间采取了调度从外地集中运蔬菜过来，保证了大家的生活，但并非长久之计，眼光放长远吧，市场脏乱差就督促治理","中国部分菜市场环境脏乱差是事实，希望升级改造，提升环境卫生水平，可以参考超市的标准","那边太堵了，脏乱差，希望迁走","脏乱差是管理问题吧 一刀切就是懒政了"]},{"url":"https:\/\/weibo.com\/2615417307\/J8jW1mNLb","content":"#披荆斩棘的中国队长# 【中国派8名精英组队出征马来西亚：“遇山一起爬，遇沟一起跨”】在疫情之初，马来西亚为我国伸出援手，极大地缓解了当时中国国内一线物资紧张的情况；之后，广东派出8名专家组成医疗队援助马来西亚，支援物资的寄语还特别引用了马来西亚谚语“遇山一起爬，遇沟一起跨” 。“总理一见面就提了三个问题，他们迫切想要了解中国的抗疫速度是如何实现的。” “马来西亚人民对我们也是非常友好，一看到我们制服，都会翘起大拇指，还有一些用中文说 “谢谢”。@凤凰卫视胡玲 对话援马“中国队长”李俊，解读疫情下的“友情之旅”。#中国医疗队援外抗疫实录# 凤凰网视频的微博视频","time":"2020-06-25","like_num":122,"comment_num":17,"forward_num":16,"comments":["致敬英雄们","大马还没搞定吗","晚上好｜生活愉快｜","夸客股权之争致使平台倒塌。王瑶家族及其黑恶势力集团，为一己私利，置二万四千夸客出借人生死不顾，洗钱犯罪不计后果。夸客金融案事发已经一年多，上海黄浦经侦在证据确凿下，依然为王大威一家打保护伞。至今不让大股东和副总裁王瑶出来担责。难道上海警方使用她们家摩托车就不查了？@凤凰网","上海黄浦经侦无视国法，为夸客金融大股东及实际控制人王瑶提供保护伞，选择性提交材料，明目张胆为王瑶开脱罪责。王瑶参与主持夸客金融的筹建、融资、利润分配、股权分割、业务拓展等一切公司的经营活动，证据确凿。受害人坚决要求将王瑶绳之以法，兑付本息，还法律的公平、正义！@凤凰网"]},{"url":"https:\/\/weibo.com\/2615417307\/J8gHt5PIJ","content":"【#美国疫情反弹迅猛#单日新增确诊数字连创新高】继美国疾病控制与预防中心（CDC）主任雷德菲尔德感叹新冠病毒“已经让这个国家屈服”一天后，美国又传来一个不好的消息。《华盛顿邮报》报道称，综合全美各州卫生部门数据，美国24日新增新冠病毒确诊病例达38115例，是自疫情暴发以来的最高值。而据NBC新闻报道：美国周三新增确诊病例数甚至高达45557例。美国疫情反弹迅猛 单日新增确诊创新记录","time":"2020-06-25","like_num":173,"comment_num":54,"forward_num":15,"comments":["美国疫情还会反弹？不一直这么多吗","特朗普：看来检测门槛还不够高","从伟大走向更伟的大","抗疫就有好多人聚集，当时就觉得会更严重","这都多长时间了，连个拐点都看不到"]},{"url":"https:\/\/weibo.com\/2615417307\/J8a3X7kMi","content":"【北京#首例确诊外卖骑手担心连累大家#】6月23日，北京一外卖送餐员确诊感染新冠肺炎。记者在北京地坛医院的隔离病房采访到了备受大家关注的外卖骑手孔先生，孔先生表达自己目前压力很大，很担心因为自己而影响到食客与商家的健康。但是被隔离的顾客对孔先生说：“祝你早日康复”， 这让孔先生很感动。@北京卫视生命缘 北京卫视生命缘的微博视频","time":"2020-06-24","like_num":1080,"comment_num":99,"forward_num":35,"comments":["外卖小哥不容易，他也不想感染病毒。","小哥哥 您没有做错什么 更没有连累大家 别有压力 早日康复","都这样了还在担心别人...赚的还是辛苦钱...中国这些任劳任怨的底层百姓啊","祝你早日康复","他也是为了生活"]},{"url":"https:\/\/weibo.com\/2615417307\/J88xGzjWJ","content":"#披荆斩棘的中国队长#【中国医疗队万里驰援布基纳法索 ：3万字报告量身定制抗疫方案 】布基纳法索，一个对大多数人来非常陌生的国家，公共卫生体系薄弱，是撒哈拉以南疫情最严重的国家之一。布国总统卡布雷紧急向中方求援，4月15日，中国首批援非抗疫专家万里驰援，每天8小时马拉松式地传授中国经验，形成了宝贵的3万字防疫手册。面临随时感染的风险，这支来自天津的首支援非医疗队的“中国队长”说，“当时最大的压力就是把所有队员平安带回。”#中国医疗队援外抗疫实录# @凤凰卫视胡玲 凤凰网视频的微博视频","time":"2020-06-24","like_num":102,"comment_num":19,"forward_num":6,"comments":["墙头草国家....","牛批","披荆斩棘的中国队长！！！","国内貌似资源都不够呢吧？","大国担当！"]},{"url":"https:\/\/weibo.com\/2615417307\/J86wzlSoc","content":"#旅行者徒步沙特被围攻#因为疫情，航海者@韩船长漂流记 ️3个月漂海上无法着陆；在沙特的徒步者又子起初像明星一样被对待，因疫情突遭当地人跟踪围攻；而单车旅行者@翟二喜 也遭遇当地警察阻拦；房车夫妇@阿拉丁和蓝潘潘在美洲 在墨西哥滞留4个月，墨西哥7.4级地震下他们境况如何？在摩洛哥的旅行者“鞋底”……疫情下的旅行者们从遭遇围攻到地震，他们的旅行计划还会继续吗？#微博纪录片联盟# @微沙特 地球青年GlobalYoung的微博视频","time":"2020-06-24","like_num":347,"comment_num":62,"forward_num":48,"comments":["这个时期还坚持自由的说走就走的旅行就要自己承担风险的。","赶上了，认命吧。。。。","现在还想着出去浪的人，不是找死，就是作死","这种时期，应该要为疫情让道，不应该再出去走，不然自己很容易变成移动传染源。要为自己负责，更要为他们负责。不被待见完全可以理解！","这属于作死吧，自己作死就算了，关键还有可能祸害更多的人。当地法律还不够严，直接关起来，罚的倾家荡产。"]},{"url":"https:\/\/weibo.com\/2615417307\/J80y8wdkO","content":"#中国援非12人专家组真实经历#【援非医疗队“中国队长”：非洲不能全盘复制中国抗疫经验】埃塞俄比亚被称为“世界屋脊”，人口9100万，是非洲第二大人口国，医疗条件极其有限。4月16日，中国医疗队12人从四川出发前往埃塞俄比亚。“他们就想知道中国是怎么做的，我们把每一个细节给他解释，他们非常信任”。“中国的模式，我觉得在埃塞完全地复制是不可能的。但是我们会根据我们中国的经验，结合当地的实际情况，给出一些适合于埃方的有实操性的建议。” 疫情会否在非洲大暴发？如何疏导当地数万华人的恐惧情绪？中国方案对埃塞有哪些实际性的参考？@凤凰卫视胡玲 对话援埃“中国队长”、四川大学华西医院副院长曾勇，探讨医疗队如何“因地制宜”地实现有效援助。#中国医疗队援外抗疫实录# 凤凰网视频的微博视频","time":"2020-06-23","like_num":157,"comment_num":34,"forward_num":17,"comments":["世界屋脊不是青藏高原吗？非洲屋脊是埃塞俄比亚高原","埃塞俄比亚被称为“世界屋脊”？屋塌了？","世界屋脊不是青藏高原吗？","非洲屋脊吧，打错了","世界屋脊不是青藏高原吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/J80odm6tj","content":"【重磅！全球首个新冠灭活疫苗启动国际临床（Ⅲ期）研究】据@CGTN记者团 6月23日，国药集团中国生物宣布其研发的新冠灭活疫苗即将在阿联酋开始国际临床Ⅲ期研究。由于中国疫情已经得到有效控制，不具备临床Ⅲ期（在更大人群范围内评价疫苗的安全性和有效性）的试验条件，所以公司目前积极推进Ⅲ期临床的海外合作。 期待抗疫良方早日到来！","time":"2020-06-23","like_num":287,"comment_num":44,"forward_num":54,"comments":["疫情控制太好了也有不方便的地方","看样米国最方便呀","美国目前最适合做临床三期研究","等明天的医疗疫苗概念","中国病毒毒株和国外不一样，灭活疫苗通用吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/J7Z4Rf66F","content":"全球感染人数仍在快速增长，第二波疫情的危险并未远离，新的挑战时刻潜伏。保护主义、民族主义、零和博弈将成为主流？两天时间，博科娃、张文宏、郑永年、芮效俭、约翰·默顿等32位嘉宾，云聚凤凰网#与世界对话# 论坛，就大流行病、中美关系等5大议题贡献智慧，探讨如何重塑文明与秩序。更多精彩内容，欢迎扫码阅读。","time":"2020-06-23","like_num":22,"comment_num":8,"forward_num":6,"comments":["我猜又该有海外账号来抹黑中国专家了","只有疫苗能拯救人类社会秩序。。。。","国外一直是第一波吧","傍晚好","没有变异实数奇迹。"]},{"url":"https:\/\/weibo.com\/2615417307\/J7YuxCMPW","content":"【孔伟：希望陆家嘴金融城和伦敦金融城一起，推动绿色复工复产】陆家嘴金融城和伦敦金融城的合作，已经持续了一段时间。今天下午，陆家嘴金融城绿色金融发展中心副理事长孔伟，在凤凰网#与世界对话# 云论坛上呼吁，希望疫情之后，两金融城能够共同推动绿色的复工复产，推广楼宇复产的中国实践，推动高质量的绿色发展。#微博直播台##微博纪录片联盟#戳视频↓↓ 凤凰网的微博视频","time":"2020-06-23","like_num":29,"comment_num":1,"forward_num":5,"comments":["不是应该和纳斯达克或标普“在一起”吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/J7XwFlAxz","content":"【正在直播：2020凤凰网#与世界对话# 】💚#Green is GREAT#💚 后疫情时代，人们将重新审视经济发展的模式。绿色经济对于全球经济复苏来说，是机遇还是挑战？英国第二十六届联合国气候大会特使约翰·默顿、中国人民大学国家发展与战略研究院副院长许勤华、英国金融服务管理局(FSA)前主席阿代尔·特纳等嘉宾共同探讨“绿色经济”。🌳#绿色地球英有你#🌳#微博直播台# #微博纪录片联盟# 风直播的微博视频","time":"2020-06-23","like_num":22,"comment_num":3,"forward_num":7,"comments":["好","懂王把凤凰卫视给禁了","懂王又要开秀了。"]},{"url":"https:\/\/weibo.com\/2615417307\/J7X8LcyxS","content":"【#衣衫不整满脸挫败的特朗普#】21日凌晨，在结束了近两个小时的演讲后，特朗普从竞选集会返回白宫。他走下飞机时神情疲惫、衣衫不整，手中拿着MAGA红帽，红色领带随意地搭在脖子上。面对等待的记者，他也只是挥了挥手，没有停下来交谈。网友称特朗普就像是一个失败者，看起来比12万人因新冠肺炎去世更沮丧。\n20日，特朗普开启首场竞选集会。竞选团队称，超过100万人预定了门票，但当天二层看台空空如也。因为年轻人在网上发起订票不去、放他鸽子的号召，当天这个能够容纳1.9万人的场地，实际检票人数仅有6200人。尽管如此，白宫新闻发言人麦肯内妮表示，特朗普对这场集会非常满意。全球眼News的秒拍视频","time":"2020-06-23","like_num":1556,"comment_num":211,"forward_num":62,"comments":["怎么总是带着红领巾","小朗普好真实，喜怒哀乐全在脸上","70多岁的人了，又是疫情又是竞选又是暴乱，焦头烂额了都，抽空还要帮某国反腐公布官员财产，能不累么？","真是一位好总统！为国为民。","我竟然有点心疼"]},{"url":"https:\/\/weibo.com\/2615417307\/J7VzlxLxk","content":"【#31省份新增确诊病例22例# #北京新增13例确诊病例#】昨日，31省份报告新增确诊病例22例，其中境外输入病例9例（甘肃7例，江苏1例，陕西1例），本土病例13例，均在北京；无新增死亡病例。北京新增确诊病例中，丰台区6例、海淀区3例、大兴区3例，西城区1例。\n北京昨日新增报告13例新冠肺炎确诊病例","time":"2020-06-23","like_num":32,"comment_num":12,"forward_num":5,"comments":["这一波能比较迅速的控制住，对国人的信心也是一个很大的提升，就算以后再遇到零星的感染，大家也不会太担心了。我们再次考了个高分，还将答案都公布出来了，不过之前看不到的国家还是会继续假装看不到的。","少了点，加油吧！","支持你","行迹又没有",""]},{"url":"https:\/\/weibo.com\/2615417307\/J7QGEgfkq","content":"#塞尔维亚复制中国抗疫方案#【《中国队长》塞尔维亚抗疫记：“战火”重铸贝尔格莱德情谊】病毒没有国界，疫情不分种族，人类是休戚与共的命运共同体。3月，塞尔维亚总统武契奇含泪请求中国支援的视频刷屏网络，随后广东医疗专家组亲赴塞尔维亚指导抗疫。两国医护并肩奋战在抗疫一线82天，中国医疗队几乎走遍了塞尔维亚所有出现病例的城市。从起初的“不忍目睹”到疫情得到根本控制，中国抗疫方案为何能够被塞尔维亚充分复制？@凤凰卫视胡玲 对话“中国队长”，讲述“铁杆情谊”背后的一线抗疫故事。#中国医疗队援外抗疫实录# 凤凰网视频的微博视频","time":"2020-06-22","like_num":180,"comment_num":21,"forward_num":27,"comments":["叫“中国队长”，就不必了。","就是那个请山东厨师给广东医疗队做四川菜的塞尔维亚吗？","卡普腾拆那","塞铁","患难与共"]},{"url":"https:\/\/weibo.com\/2615417307\/J7Q2KujDE","content":"【湖北无人认领轿车车主死亡？拍摄者：我出于好心瞎编】#拍摄者称鄂牌车主抗疫去世系瞎编# 近日，湖北孝感槐荫公园一辆无人认领的轿车引关注。有媒体的报道中引用了拍摄者王先生“车主曾参与抗疫后发烧去世”说法，并引发轩然大波，微博点击量数亿。然而此事很快反转，6月22日中午，孝感警方发布通报称，车主健在。\n\n6月22日下午，拍摄者王先生回复上游新闻记者称，“车主曾参与抗疫后发烧去世”这一说法，是他出于好心瞎编的；车主陆先生则表示，他正在考虑是否起诉王先生。#鄂牌车车主因新冠去世未挪车系谣言# 湖北无人认领轿车车主死亡？拍摄者：我出于好心瞎编 新京报我们视频的秒拍视频","time":"2020-06-22","like_num":10000,"comment_num":703,"forward_num":1386,"comments":["emmm 出于好心？真是造谣还理直气壮啊","现在很多视频，都是编故事","把人编死，感动自己","我出于好心祝你良操美德千秋在，高风亮节万古存","起诉！必须起诉。去你好心，我看是没良心。"]},{"url":"https:\/\/weibo.com\/2615417307\/J7OErnHE5","content":"【冯仕政：不论是否为误伤，#北京疫情对三文鱼行业造成严重损失#】凤凰网#与世界对话#，对话中国人民大学社会与人口学院院长、教授冯仕政。谈到北京疫情信息发布，冯仕政：现在来看，信息发布很及时，表示此次北京疫情与三文鱼有关。但事后看来，可能是“误伤”。不论是否为“误伤”，这已经对三文鱼行业的相关餐饮业，造成了严重损失。 凤凰网的微博视频","time":"2020-06-22","like_num":442,"comment_num":82,"forward_num":30,"comments":["三文鱼比竹鼠高贵吗？","这是在躺着说话吧，舒服","坐没个坐像，油头滑脑，这砖家门槛是真的低","没事好好闷头做学问，别对陌生领域谈高见。","如果是误伤那确实，但看了消息养殖情况好像也不咋地吧。不是误伤的话，那不打击也不行吧。"]},{"url":"https:\/\/weibo.com\/2615417307\/J7Oq3hqSi","content":"#防疫收集的个人数据都去哪了#【冯仕政：数据要适度收集、科学管理、有效率利用】大数据在抗击疫情中发挥了重要的作用，但同时，很多人也担心自己的隐私会泄露。凤凰网2020#与世界对话#，中国人民大学社会与人口学院院长冯仕政就说了自己的观察：前段时间我去车市看了一下，大家的信息填得仔仔细细的，姓名、身份证号、手机号，行程去过哪儿，填完后一个本放在那儿，谁都可以看，谁都可以拍，那这个数据走光就很厉害，这个显然是不合适的，收集上的数据要科学管理，也要有效率的利用。#微博纪录片联盟# 凤凰网的微博视频","time":"2020-06-22","like_num":276,"comment_num":37,"forward_num":21,"comments":["这个院长坐姿官范儿十足。","主要这个坐姿，是腰疼吗？","怎么利用，疫情过了会集中删除吗？","采访的时候尽量别躺着，真的 。","最近骚扰电话又多了，你说都去哪了"]},{"url":"https:\/\/weibo.com\/2615417307\/J7O8GeG6X","content":"#与世界对话# 【直播：高峰云对话——如何长远改善全球大流行病应对机制？】\n全球新冠肺炎疫情的迅猛暴发与持续肆虐，已经对国际经济、公共卫生甚至全球治理体系和国际政治格局产生重大冲击和影响，其发展及后续还存在很大不确定性。更多的人担忧新冠疫情卷土重来。面对诸多不确定因素，提供一份对未来世界发展的理性指引正当其时。\n\n对话嘉宾：\n冯仕政，中国人民大学社会与人口学院院长、教授\n郑宇，京东集团副总裁，京东数科首席数据科学家、京东城市总裁\n约翰·赫恩(John Hearn)，澳洲-非洲大学联盟主席, 新南威尔士大学全球发展研究所教授，悉尼大学医学院生理学教授\n#微博直播台# #微博纪录片联盟#\n风直播的微博视频","time":"2020-06-22","like_num":27,"comment_num":3,"forward_num":4,"comments":["应该积极应对但不应该反应过度"]},{"url":"https:\/\/weibo.com\/2615417307\/J7NkOwxFe","content":"#张文宏称北京不会像武汉那样失控#【张文宏：我认为北京疫情几乎已经控制住了】在凤凰网#与世界对话#，@张文宏医生 表示，北京疫情几乎已经控制住了， “因为我们追踪了从市场感染后每个病例的传播区域和密切接触者。我们花了很大成本在北京进行核酸检测，可以看到检测结果的阳性率很低。现在北京的新病例正在减少，所以我认为北京疫情不会像武汉那样失控。”张文宏认为，北京采取的严厉措施将会奏效，在不久的将来，我们可以将中国的确诊数控制在接近零的水平，并使我们的城市保持在新常态中。凤凰网的微博视频","time":"2020-06-22","like_num":910,"comment_num":132,"forward_num":36,"comments":["反智的民粹连张文宏都不放过🙄","喷子们的喷点真的是五花八门啊","懂又来了","武汉失控了？？","没有武汉的惨烈代价能有你北京的可控？"]},{"url":"https:\/\/weibo.com\/2615417307\/J7NgV3mvs","content":"【#卫健委焦雅辉谈武汉早期医务感染追责# 初期可以理解，再感染严肃处理】\n6月22日，凤凰网#与世界对话#云论坛上，卫健委焦雅辉表示，在疫情初期，对病毒没有了解的情况下，出现大规模医务人员感染可以理解。但目前我们已经有了一定经验，所以再出现院感情况，都要对相关责任人进行严肃处理。#微博直播台# #微博纪录片联盟# 凤凰网的微博视频","time":"2020-06-22","like_num":127,"comment_num":16,"forward_num":62,"comments":["所以这就是放过蔡莉的理由","开脱蔡","一声叹息","能说这样的话太不容易了","说这样的话不容易，不论什么系统，要有容错的肚量和胸怀，国家培养一个人才花了大量的精力财力，要慎之又慎。"]},{"url":"https:\/\/weibo.com\/2615417307\/J7NfVhyS5","content":"【张文宏：新冠疫苗可能在年底或明年上半年推出】凤凰网#与世界对话# 张文宏：我很担心未来疫苗的有效性和安全性。我认为我们最早可能会在今年年底或明年上半年推出疫苗。因此，在接下来的一年里，我们仍需通过防疫策略来预防和治疗这种疾病。凤凰独家|疫苗研发中美谁会赢？北京疫情已得到控制？张文宏回应 凤凰网的微博视频","time":"2020-06-22","like_num":195,"comment_num":56,"forward_num":13,"comments":["评论里有些人是有什么问题吗？人家是医学专家，由他作关于疫苗的解答有什么问题吗？不爱听别看就是了","是不是出镜率多就得喷？","“ 张文宏：我很担心未来疫苗的有效性和安全性。”希望担心是多余的。。。。","评论里看到很多\"黑人\"，天晴了，雨停了都觉得自己行了。又开始出来喷专家了。","请问中医在疫苗研发过程中扮演怎样的角色呢？非黑，就是问一问"]},{"url":"https:\/\/weibo.com\/2615417307\/J7MS7lGpF","content":"#张文宏谈疫苗研发中美谁会赢#【张文宏谈疫苗研发：成功将不属于任何一个国家，而属于所有参与研发的科学家】6月22日，凤凰网#与世界对话#对话复旦大学附属华山医院感染科主任@张文宏医生 。谈到新冠疫苗研发，张文宏表示，疫苗研制出来的的时间会在今年年底或明年年初，接下来的一年里，我们仍需通过防疫策略来预防和治疗新冠肺炎。对于疫苗研发，很难预测说哪个国家能成为赢家，也不能断言美国会赢还是中国会赢。“我认为这不是国家获胜，可能是科学家赢得了胜利”。 #健康微讲堂# #微博直播台# #微博纪录片联盟# 凤凰网的微博视频","time":"2020-06-22","like_num":4432,"comment_num":604,"forward_num":498,"comments":["确实是这样，科学本来就不该套上政治因素，不然很容易走偏，最终受害的还是全人类","为这种专业的、严谨的医学态度点赞","杠精真的好会找角度，张说这话没毛病吧？科学家没有功劳？是国家荣誉难道不更是科研人员的辛苦成果？？个人荣誉不重要了吗？记得之前李娜有个采访，获得冠军的时候让她感谢谁，她说感谢自己，但是没有说感谢祖国和领导，就一群杠精在喷人家！","评论里的都是些什么阴暗的人，真是不配做人。","总有评论秀智商。张文宏是耽误你们治疗新冠了还是让你们感染新冠了？"]},{"url":"https:\/\/weibo.com\/2615417307\/J7MhFFzGc","content":"【凤凰网#与世界对话#：重塑文明与秩序】疫情走向如何？如何改善大流行病应对机制？如何加强国际沟通化解危机？后疫时代下全球治理如何升级？2020凤凰网与世界对话！#微博直播台# #微博纪录片联盟#风直播的微博视频","time":"2020-06-22","like_num":34,"comment_num":3,"forward_num":16,"comments":["后疫时代下全球治理如何升级？2020凤凰网与世界对话，9点见！ #微博直播台#","没有疫苗，没有“正常的人类社会秩序”。就比如北京，前一阵都要恢复正常摘口罩了，突然又冒出那么多例，只能又高度戒备，第三产业又歇火，这样还有什么“正常秩序”可言？只能等疫苗。。。。","小田"]},{"url":"https:\/\/weibo.com\/2615417307\/J7Ma3dV1n","content":"【#北京新增确诊9例#】#北京新增确诊数重回个位数#6月21日0时至24时，新增报告本地确诊病例9例、疑似病例2例、无症状感染者5例；无新增报告境外输入确诊病例、疑似病例、无症状感染者。新增确诊病例中，丰台区5例、海淀区2例、西城区1例、朝阳区1例。北京新增报告9例新冠肺炎：丰台区5例","time":"2020-06-22","like_num":598,"comment_num":162,"forward_num":16,"comments":["新增确诊降到个位了，好。争取下周清零。。。。","有美国一天上万例对比，九例，中国这疫情管控能力简直牛批的不像话","新增人数少了一半多","因为大兴昨天暂定了。","看来确实控制住了"]},{"url":"https:\/\/weibo.com\/2615417307\/J7LFlBauA","content":"【唐驳虎：天津溯源获得突破，然而这个老问题不容忽视】天津发现的病毒与新发地相关病毒序列完全相同，这其中有何可能？河北雄安新区的3例感染，展现了病毒何种诡异之处？四川石棉的病例，又凸显出目前的医院的哪个老问题？凤凰网唐驳虎就此一一解读。唐驳虎：天津溯源获得突破，然而这个老问题不容忽视","time":"2020-06-22","like_num":116,"comment_num":15,"forward_num":33,"comments":["领导都还好吧","是点秋香那个人吗？","蝙蝠竹鼠三文鱼加上豆腐，溯源赶上风味人间了？","不是防控不努力，只因新冠太狡猾。。。。","国外那种防疫体制，国内防不胜防。"]},{"url":"https:\/\/weibo.com\/2615417307\/J7I4V0tUR","content":"【天津第137例病例病毒全基因组测序结果与北京新发地病例病毒序列完全相同】6月17日，天津市新增1例，累计第137例本土新冠肺炎确诊病例。经天津市疾控中心对本市第137例确诊病例呼吸道标本的新冠病毒全基因组高通量测序和序列分析，中国疾控中心复核，确认与北京新发地市场相关病例的病毒序列完全相同，属于L基因型欧洲家系分支I。\n\n天津第137例本地新冠肺炎确诊病例，男，22岁，居住于天津市北辰区淮河道淮祥园，发病前14天无外出史，无疑似病例和确诊病例接触史。患者系康莱德酒店西餐厅帮厨人员，西餐厅于5月6日复工复产，患者自5月30日后一直从事洗碗工作，期间偶尔会负责清洗冷冻海鲜食材。该患者6月16日出现发热伴咽干，自测体温38°C，在其母亲陪同下先后到天津医科大学总医院和天津市南开区学府医院、三潭医院发热门诊就诊。17日核酸检测结果为阳性，经市专家组确诊为我市本地新冠肺炎确诊病例，分型为轻型。目前已转至海河医院治疗，对已判定的93名密切接触者进行隔离医学观察，其他密切接触者正在排查中，已对其工作场所和住所进行终末消毒。（人民日报）","time":"2020-06-21","like_num":852,"comment_num":124,"forward_num":58,"comments":["洗的海鲜是新发地进货的？","那要不就是被那边的人感染了，要不就是自己隐瞒病情了！","偶尔清洗冷冻海鲜。是不是这呢？","这怎么解释，他没去过新发地，没进过新发地的货？","迷 真的是迷"]},{"url":"https:\/\/weibo.com\/2615417307\/J7GeWAFfO","content":"【北京#百事公司出现确诊病例#，已停产停业】今天下午，在北京市新型冠状病毒肺炎疫情防控工作第128场新闻发布会上，百事公司大中华区集团事务部企宣总监樊志敏通报了大兴区百事食品（中国）有限公司北京分厂新发地输入型病例情况。\n\n樊志敏说，百事食品（中国）有限公司磁魏路分厂监测到新发地批发市场输入个案后，第一时间启动应急预案，采取停产停业、产品封存、环境消杀、人员隔离等措施；已经对产品及厂区环境进行了全方位取样调查，目前测试产品安全，同时保证新发地疫情后的产品均已封存。现将有关处置情况报告如下：\n\n一是迅速停产停工，启动应急预案。6月15日，首例病例确诊。当日早八点，立即停止生产，做全厂消杀，封闭所有库存，禁止外运。成立应急处置前方指挥部，统筹协调相关工作。\n\n二是全面开展人员核酸检测，6月15日全部员工居家隔离，6月16日进行全员核酸检测，6月20日转运480人到集中隔离点隔离，这480人核酸检测结果均为阴性。同日，对所有员工共同居住人员全部落实居家隔离观察。\n\n三是配合政府进行扩大流调范围。深入分析病例流调报告，加大密接人员摸排力度。截至6月20日18时，已追查到密切接触者87名，全部落实集中隔离措施。\n\n四是做好环境检测与消杀。6月16日，区疾控中心对工厂内外环境进行涂抹取样，结果均阴性。6月15日和20日，对食堂、更衣室、车间洗手区、厕所、流水线工作区等两次进行全面环境消杀。\n\n五是严格遵守疫情防控政策，保障食品生产安全，全面保障消费者权益。央视新闻的微博视频","time":"2020-06-21","like_num":234,"comment_num":66,"forward_num":47,"comments":["可口可乐肯定拍着肚子在笑","信息传递迅速，公开，透明，谣言就没有滋生的空间了","天呐薯片我不吃了","6月15日确诊，今天6月21日。","可口可乐：🙊"]},{"url":"https:\/\/weibo.com\/2615417307\/J7CNL2NFs","content":"【唐驳虎：北京新病毒序列公布，很像台湾样本】根据最新的病毒演化树，与北京新发病毒基因序列最相近的是台湾上报的样本。这亲缘关系是怎么判断的？为什么还跟丹麦和捷克上报的病毒样本有关联？凤凰网唐驳虎一一解答。唐驳虎：北京新病毒序列公布，很像台湾样本","time":"2020-06-21","like_num":1221,"comment_num":161,"forward_num":35,"comments":["甩甩甩，反正哪来的都不可能是国内的，一定是进口的","还是那句话，反对一切病毒源头的阴谋论！","不是欧洲了？又变了？","既然证据都有了，下一步攻台吧！","朋友圈都传疯了 蔡英文和陈水扁俩人一起去新发地投的毒"]},{"url":"https:\/\/weibo.com\/2615417307\/J7CJfujW7","content":"【#北京新增确诊22例#】6月20日0时至24时，新增报告本地确诊病例22例、疑似病例3例、无症状感染者3例；无新增报告境外输入确诊病例、疑似病例、无症状感染者。\n6月11日0时至6月20日24时，累计报告本地确诊病例227例，在院227例。尚在观察的无症状感染者18例；无新增报告境外输入新冠肺炎确诊病例、疑似病例和无症状感染者，在院1例。\n新增确诊病例中，丰台区10例、大兴区8例、海淀区3例、通州区1例。\n全市有12个区无本地报告新增确诊病例，具体为平谷区自有疫情以来无报告病例、延庆区149天、怀柔区135天、顺义区133天、密云区130天、昌平区124天、朝阳区6天、石景山区6天、门头沟区5天、房山区5天、东城区4天、西城区2天。北京昨日新增报告22例新冠肺炎确诊病例","time":"2020-06-21","like_num":308,"comment_num":65,"forward_num":17,"comments":["一天只能确诊20多例，没法子一天就确诊完。确诊能力堪忧。","和开头的武汉有点像","怎么昨天也是22，这数字好巧合","吃过污染物的人都找到了吗？吃过污染物的人至少上千和每天检测出来的人才20个到30个相差甚远，是找不到那些吃了污染物的人吗？","丰台最多，里面潜伏了多少和新发地接触者啊？"]},{"url":"https:\/\/weibo.com\/2615417307\/J7x4nAlSB","content":"#与世界对话# 全球感染人数仍在快速增长，国内第二波疫情的危险并未远离。在这关键节点上，张文宏主任会有什么判断？6月22日，张文宏将出席2020凤凰网“与世界对话”云论坛。先让我们回顾一下张文宏早前的精彩论断。","time":"2020-06-20","like_num":124,"comment_num":30,"forward_num":3,"comments":["亡小石：张文宏就是个水货医生，根本不懂防疫，论懂医学，我王小屎都比他强。。他不应该天天上媒体，一个医生上啥媒体，他天天没事上媒体网络，害得我这种键盘侠都没吃的了","钟南山和李兰娟呢，我想听这两个最权威的抗疫总指挥的研判，这个网红医生赶紧回到实验室和医院，把近几个月在媒体演播室里浪费的时间给补回来吧！","这不是卫生部部长吧！一个医院主任这么大的话语权，这么大的力捧。没有推手这可能吗？！","炒作这货用意是啥？疫情期间没有任何实质性贡献，就靠炒作造神","希望疫情早日结束，中国加油"]},{"url":"https:\/\/weibo.com\/2615417307\/J7wu91Gey","content":"【北京昨日新增22例确诊病例 年龄最小仅1岁】6月19日，北京市新增新冠肺炎确诊病例22例，，均与新发地市场有关联。其中男性11例，女性11例。年龄平均37岁，最小1岁，最大56岁。@人民日报 北京昨日新增22例确诊病例详情公布 最小年龄仅1岁","time":"2020-06-20","like_num":59,"comment_num":47,"forward_num":10,"comments":["发现及时控制及时，还有之前的经验，我相信会很快过去的！！北京加油","这次的病毒明显和上次不一样，儿童感染率高了","平均年龄这个指标意义不大。","现在取平均年龄有什么意义","上帝保佑！"]},{"url":"https:\/\/weibo.com\/2615417307\/J7sQ5xLad","content":"【#世卫组织称北京所现病毒与欧洲毒株密切相关#】当地时间19日，世卫组织卫生紧急项目技术主管玛丽亚·范·科霍夫表示，北京出现的新冠病毒的基因序列已被上传分享，显示与欧洲新冠毒株密切相关。世卫组织卫生紧急项目负责人迈克尔·瑞安表示，目前有不同毒株在传播，不代表疾病来自欧洲，很有可能的是此次病毒由北京以外输入，现在重要的是要确定何时传入以及病毒传播链，世卫组织很高兴看到北京采取的高强度调查，以确保发现聚集性传播的源头。世卫组织：北京出现的新冠病毒与欧洲毒株密切相关","time":"2020-06-20","like_num":870,"comment_num":156,"forward_num":34,"comments":["评论里二鬼子不少","世卫组织啊，你这么说的话，外媒和境外反华人员又得说你“通共”了","之前的藏独、疆独、台独、港独都不好使了，只有直接投毒这条路。","转: 欧洲的病毒到了亚洲，你说不是那传过来的，谁信呢？！","凤凰网不要说我诬陷你，看看评论区你粉丝有多少恨国党，好好反思下吧，一半以上都是无脑恨国@凤凰网 @人民日报"]},{"url":"https:\/\/weibo.com\/2615417307\/J7qfy7yOP","content":"【李兰娟院士团队：新冠病毒零下20℃可存活20年不完全准确】#李兰娟 新冠病毒存活20年报道不准确# 6月19日，一条《李兰娟院士：零下20℃，新冠病毒可存活20年》新闻被大量转发。19日21点52分，李兰娟院士团队的邹女士对凤凰网资讯表示，该报道信息不完全准确。邹女士表示，“当天下午，在杭州海关举办的抗疫经验交流会上，李兰娟院士就海关如何在进出口物资检疫检测环节加强新冠肺炎的排查给出建议和看法。其中，在说到冷链运输环节的疫情防控时，李院士表示：一般情况下，病毒在冷链上能较长存活。在我们已知并掌握的病毒中，处于4度左右可以存活3-6个月以上，-20度以下可以长期存活达20年左右。不同的病毒存活时间也不一样。新冠病毒是一个新的病毒，从出现到现在才8个月，对它的认识及耐低温能力尚需进一步研究。”\n\n李兰娟院士团队的邹女士表示，“结果部分媒体既没有进一步向李兰娟院士团队求证，也未完全理解相关信息，发表该报道，对公众造成较大误解。该报道内容与李兰娟院士本人观点不符。”独家|新冠病毒零下20℃可存活20年？李兰娟院士团队：报道不完全准确","time":"2020-06-20","like_num":761,"comment_num":129,"forward_num":124,"comments":["关李兰娟院士什么事啊……媒体不严谨求证，断章取义地报道","喷李院士的是脑子不太对吗？某些媒体断章取义也能怪到原话本人头上？","媒体断章取义的事，自新冠以来已经不是一次两次了。","我复苏过一支1984年的病毒，毫不稀奇","现在有些媒体哗众取宠，还有媒体人该有的道德吗？"]},{"url":"https:\/\/weibo.com\/2615417307\/J7oMkbDwr","content":"【李兰娟：#新冠病毒在零下20度可存活20年#】19日，在杭州海关举办的“李兰娟院士抗疫事迹分享会”上，中国工程院院士、国家卫健委高级别专家组成员李兰娟就海关如何在进出口物资检疫检测环节加强新冠肺炎的排查给出建议和看法。她表示“新冠肺炎病毒特别的‘不怕冷’，在零下4摄氏度该病毒可以存活数个月，在零下20摄氏度该病毒可存活20年。”李兰娟说，“这解释了为什么几次病毒都在冷藏食品较多的海鲜市场被发现，病毒完全是可以被跨国转运的。”李兰娟：新冠病毒在零下20度环境可存活20年","time":"2020-06-19","like_num":10000,"comment_num":1169,"forward_num":557,"comments":["#79岁老人遇车祸遭埋尸#我戎装保家卫国!我的父亲19年10月8号，河南光山泼河镇父亲18点12分遇交通事故离奇失踪，19点42分出现在相反方向约3公里的天网下，后又离奇失踪。家人20天后在距离约3公里的布满荆棘山丘里搜到被掩埋的尸体。截止20年6月19号，因案情疑点重重，老人还躺在县局解剖室…","所以病毒会不会是全球变暖解封的","那冰岛，加拿大会成为一个新冠博物馆了吧？后世的人会不停的激活大流行病...","反正不需要科学实验，我说50年也行～","零下20度存活20年的结论是怎么得出来的？？？"]},{"url":"https:\/\/weibo.com\/2615417307\/J7ngQDbTq","content":"【#北京一网民造谣疫情死了40万人被拘留#】6月19日下午，北京市第126场新型冠状病毒肺炎疫情防控工作新闻发布会召开。北京市公安局副局长、新闻发言人潘绪宏通报涉疫情谣言案件。截至目前，共查处相关案件60起，其中刑事拘留1人，行政拘留9人，对其他人员进行了批评教育。\n\n案例一：网民谭某克（男，69岁，已退休）故意编造“新发地8300人检测结果：5800人阴性，其余2500人阳性，这个比例太恐怖了”的虚假消息，通过微信发送给吴某（男，47岁），后吴某将该消息在多个微信群中散播，造成不良影响。现二人被丰台公安分局依法行政拘留。\n\n案例二：网民赵某（男，31岁）系无业人员，为发泄个人不满，蓄意编造发布“死了40万人”等虚假信息。现该人被房山公安分局依法行政拘留。北京一网民造谣疫情死了40人 被拘留","time":"2020-06-19","like_num":727,"comment_num":109,"forward_num":16,"comments":["案例一里面的家伙估计就是被新京报给带节奏了","案例一的人明显是看了新京报啊，新京报不处理一下吗？","第一个的内容怎么那么眼熟","满地的无主手机","至少证明这个赵某不是个轮子，因为轮子都认为中国死了2000万"]},{"url":"https:\/\/weibo.com\/2615417307\/J7k98lEcv","content":"【教育部：#中高风险地区高考考生全程戴口罩# 工作人员必要时可穿戴防护服】19日上午，教育部召开新闻发布会，介绍2020年高考防疫及组织实施等工作安排。会上，国家卫健委疾控局相关负责人透露，针对今年高考，已经制定了细化的操作流程和指导措施，要求考点入口处设体温检测点，对所有进入考点人员进行体温测量，同时设置凉棚和体温异常者复检室，供待检和复检人员等候使用。\n低风险地区的考生进入考场前要佩戴口罩，进入考场就座后，可以自主决定是否佩戴口罩；备用隔离考场和中高风险地区的考生，要全程佩戴口罩。工作人员和监考人员全程佩戴口罩，隔离考场的监考员及工作人员需穿戴工作服、医用防护口罩和一次性手套等，必要时可穿戴防护服。教育部：今年高考 中高风险地区考生全程戴口罩","time":"2020-06-19","like_num":3375,"comment_num":399,"forward_num":132,"comments":["建议考场安装空调，不然考生受苦了","这尼玛，卷子不都得被弄湿了，毕竟七月了","来，跟我念，“必、要、时”","大热天还戴口罩考试不闷吗","七月份高考，本身就紧张，戴口罩做个屁卷子"]},{"url":"https:\/\/weibo.com\/2615417307\/J7dCe0qoN","content":"【疾控中心专家吴尊友：#北京的疫情控制住了#】今天下午北京市召开第125场疫情防控新闻发布会。会上，中国疾控中心流行病学首席专家吴尊友表示：非常明确的告诉大家，北京的疫情已经控制住了。我说控制住了，你们的理解是不是明天就没有病人报告了，不是这个概念，明天、后天相继还会有报告病例出现，这些报告的病例也都是对既往感染病例的一个检测发现的过程，它不是新感染，新感染只是零星的，我说控制不是说明天后天就变成零了，这个曲线还会延续一段时间，病例数会越来越少，和我们在年初1月份、2月份观察的现象比较近似，它有一个拖尾的现象。疾控中心专家吴尊友：北京的疫情控制住了","time":"2020-06-18","like_num":377,"comment_num":86,"forward_num":19,"comments":["别立flag","不是，这才几天就说控制住了？这么自信？","我记得武汉刚开始也有人大言不惭的说控制住了疫情，还说物资充足不需要支援呢。","凤凰网要变成标题党了，记者问他北京疫情是否得到控制，他回答北京疫情可以得到控制，但并不意味着不会有新增加的病例。","科学的态度，不要把未知的说得太满"]},{"url":"https:\/\/weibo.com\/2615417307\/J7d4pbdIQ","content":"【哈萨克斯坦前总统纳扎尔巴耶夫新冠病毒检测结果呈阳性】据俄罗斯卫星通讯社刚刚消息，哈萨克斯坦前总统纳扎尔巴耶夫新冠病毒检测结果呈阳性。目前正在自我隔离。哈萨克斯坦前总统纳扎尔巴耶夫感染新冠","time":"2020-06-18","like_num":34,"comment_num":5,"forward_num":13,"comments":["国外基本已经群体免疫了，根本就不管！","","小纳扎尔巴耶夫同志[懒得理你]"]},{"url":"https:\/\/weibo.com\/2615417307\/J7bDP6bHc","content":"【#严格出京管理不意味北京封城#】6月18日上午，北京市新冠肺炎疫情防控工作新闻发布会第124场召开，记者从会上了解到，严防出京是否意味着北京封城？北京市公安局副局长潘绪宏介绍，严格出京管理，不意味着北京封城。严控疫情是否意味着北京封城？官方回应 看看新闻Knews的秒拍视频","time":"2020-06-18","like_num":446,"comment_num":62,"forward_num":13,"comments":["武汉可以封城，北京为什么不可以","封城不是目的，阻断病毒蔓延才是首要任务。","以前那些粉红怎么不出来说抄作业了？","学校也没说不得随意进出校门。但是学生也不出去呀","差不多就封城的意思了，还要怎么明说呐。"]},{"url":"https:\/\/weibo.com\/2615417307\/J7aqciq9C","content":"【#北京核酸检测需求暴增# 部分第三方机构6月30日前已约满】#北京防疫再入战时状态#6月14日起，北京已对35.6万人进行核酸检测。6月16日，北京市政府副秘书长陈蓓表示，二级响应下，要强化的措施包括：非必要不出京，确需离京的要持7日内核酸检测阴性证明。\n目前，政府部门组织的新冠核酸检测以及北京卫健委指定的98家新冠核酸检测机构提供的检测服务，正在全力保障“应检尽检、愿检尽检”。但记者了解到，由于近日北京核酸检测需求突然增大，导致疾控部门、医院和第三方机构预约检测的人爆满，甚至达承载上限，部分第三方检测机构6月30日前已约满。\n而由于部分机构同时承接政府指令性检测任务，不得不对单日个人和团体预约做限流处理。北京卫健委此前表示，98家指定检测机构每天最大检测能力已达9万多人。\n北京核酸检测需求暴增 部分第三方机构6月30日前已约满","time":"2020-06-18","like_num":527,"comment_num":80,"forward_num":32,"comments":["所以说怎么可能昨天只新增了21例呢，应对措施·都不一样。","已居家办公，非必要不出门，不添乱","这样的高温天气，工作量这么大，检疫人员辛苦了！！！","旁边红色衣服，做派辣眼睛","检测了好几天了还没出结果，就这效率？"]},{"url":"https:\/\/weibo.com\/2615417307\/J76soym2i","content":"【中央和国家机关即日起暂停接待群众来访】记者17日从国家信访局官方网站获悉，鉴于近期北京市出现新冠肺炎聚集性疫情，防控形势十分严峻，即日起#中央和国家机关暂停接待群众来访# 。\n据悉，6月16日晚，北京市突发公共卫生事件应急响应级别由三级调至二级，防控措施相应加强。为切实保护人民群众生命安全和身体健康，中央和国家机关即日起暂停接待群众来访。\n国家信访局提示，暂停接待来访期间，群众如需向国家信访局反映问题，可通过国家信访局官方网站（www.gjxfj.gov.cn)、微信公众号和手机信访APP提出，也可向国家信访局写信。国家信访局将认真受理办理，并加强跟踪督促，及时回复信访群众。中央和国家机关即日起暂停接待群众来访","time":"2020-06-17","like_num":1342,"comment_num":169,"forward_num":54,"comments":["像他们平时就接待一样。","唉，不去中央，下面的找了都白找，互相踢皮球，老百姓真难","我敢写，你敢公开念吗？唉………","别的不知道 之前同事在工作群提了句不行去北京上访 过一会区警察就打电话来了……","本来就不接待上访装啥呢"]},{"url":"https:\/\/weibo.com\/2615417307\/J74bjmfU6","content":"【#北京昨日新增31例确诊病例# 最小的患者仅8岁！】6月17日下午，北京市第123场新型冠状病毒肺炎疫情防控工作新闻发布会召开。北京近6日已经累计报告新冠肺炎确诊病例137例。庞星火表示，6月16日0时至24时，本市新增新冠肺炎确诊病例31例，其中男性19例，女性12例；年龄平均43岁，最小8岁，最大70岁；丰台区19例、大兴区5例、东城区3例、海淀区3例、西城区1例；临床分型轻型10例，普通型20例，重型1例，至此，北京近6日累计报告新冠肺炎确诊病例137例，全部与新发地市场有关。北京昨日新增31例确诊病例详情公布 最小的患者仅8岁","time":"2020-06-17","like_num":108,"comment_num":31,"forward_num":10,"comments":["封了北京，安全第一","小孩子接触抗原少，没有免疫记忆。体内抗体少，IgG8～10岁才达到成人水平；IgG2在2岁内上升速度慢；IgM男孩于3岁、女孩于6岁时达到成人水平；IgA要到青春后期或成人期才达到成人水平。补体要到生后3～6个月才达到成人水平。气管、支气管、肺等都没有发育成熟。这都是易感因素，更应做好防护。","北京一定可以，不会是第二个武汉。","辟谣的文章删除了，真的有学生感染。","北京挺住"]},{"url":"https:\/\/weibo.com\/2615417307\/J70ZYAFsk","content":"【#北京新增31例确诊病例#】6月16日0时至24时，北京新增报告本地确诊病例31例、疑似病例3例、无症状感染者6例。截至6月16日24时，累计报告本地确诊病例557例，累计出院411例，在院137例，累计死亡9例。尚在观察的无症状感染者12例。\n6月16日0时至24时，北京无新增报告境外输入新冠肺炎确诊病例、疑似病例和无症状感染者。截至6月16日24时，累计报告境外输入确诊病例174例，累计出院173例，在院1例。\n新增确诊病例中，东城区3例、西城区1例、海淀区3例、丰台区19例、大兴区5例。\n全市有11个区无本地报告新增确诊病例，具体为平谷区自有疫情以来无报告病例、延庆区145天、怀柔区131天、顺义区129天、密云区126天、昌平区120天、通州区118天、朝阳区2天、石景山区2天、门头沟区1天、房山区1天。北京昨日新增31例确诊病例","time":"2020-06-17","like_num":109,"comment_num":44,"forward_num":18,"comments":["没有呈指数增长，证明没有大规模爆发","检测率高，确诊率太少。是否人手不足？","这么少为啥昨天晚上不说？希望是真的","不是刚报门头沟新增两例吗？","以前是环球快，现在是你"]},{"url":"https:\/\/weibo.com\/2615417307\/J70R9jWYn","content":"【#北京门头沟新增2例确诊病例#】6月16日，北京市卫生健康委通报门头沟区新增新冠肺炎确诊病例2例，具体信息如下：\n2名病例均为男性，工作及居住地点均为门头沟区永定镇合景领汇长安项目工地，同宿舍居住，日常接触频繁。其中病例1，某男，曾于近期数次到新发地市场采购，在门头沟启动的“敲门行动”中其主动到定点医院进行核酸检测，被确定为新冠肺炎确诊病例。同宿舍病例2，某男，在工地全部人员核酸检测筛查中，被检出咽拭子阳性后，被确诊为新冠肺炎病例。\n目前，2名病例均已经转至市级定点医院治疗，生命体征平稳，病情稳定。对密切接触者36名进行集中隔离观察。主要涉疫场所合景领汇长安项目工地实行封闭管理。有后续情况将及时向社会公布。门头沟区2例新冠肺炎新增确诊病例的情况通报","time":"2020-06-17","like_num":108,"comment_num":27,"forward_num":5,"comments":["病例2就是密切接触者感染了","看看水流到哪了，赶紧堵上别往前流了。","现在是分区报了吗，还是别的区没有增呢","建议把北京封城！像封武汉一样，迅速就控制了疫情。","加强防护"]},{"url":"https:\/\/weibo.com\/2615417307\/J6X8wqcD6","content":"【#北京应急响应级别升为二级# 】据央视，6月16日晚，北京市举行第121场新冠肺炎疫情防控工作新闻发布会，北京市政府副秘书长陈蓓宣布，北京应急响应级别由三级提升到二级。","time":"2020-06-16","like_num":246,"comment_num":53,"forward_num":38,"comments":["这新闻发布会奇葩呀，每回都拖上一到俩小时，一句道歉的话没有，给的信息也都是旧的，没什么信息含量，答记者问也草草了事，北京官员是不是太官僚了","二级三级的区别在哪儿","是121场发布会还是120?","三级是怎样，二级又是怎样北京这整得不清不楚的","热干面康复，炸酱面加油！"]},{"url":"https:\/\/weibo.com\/2615417307\/J6WTfEKOq","content":"【北京15日新增27例本土病例详情公布：均与新发地有关】6月16日晚，北京市召开疫情防控第120场例行新闻发布会，就北京防控疫情等相关情况进行通报，并回答记者提问。\n会上，北京市疾控中心副主任庞星火通报，6月15日0—24时，北京市新增新冠肺炎确诊病例27例，其中男性17例，女性10例，北京户籍3例，外省户籍24例，丰台区22例，门头沟区2例，东城区、房山区、大兴区各1例，均与新发地市场有关联。北京新增27例本土病例 详情公布","time":"2020-06-16","like_num":71,"comment_num":10,"forward_num":9,"comments":["我真不是杠，就不是很明白报户籍是为了啥，之前武汉严重的时候，也没见通报户籍…","等了好几个小时，说的还是昨天的，我以为有16日的呢，这昨天就报道了啊……","都是你们外地人，我们BJ本地可没有","没有报哪家餐厅没有报哪个小区？","没报哪个小区呢"]},{"url":"https:\/\/weibo.com\/2615417307\/J6U2V7wkN","content":"#李淼的日本观察#已解决53位在日华人的疫情难题。","time":"2020-06-16","like_num":25,"comment_num":13,"forward_num":2,"comments":["又不是中国人有什么好说嘴的","都叫日本日了","回复@sonkamei03我没喷啊？我喷什么了？我骂人了吗？","她在日本好多年了"]},{"url":"https:\/\/weibo.com\/2615417307\/J6RIAlTVF","content":"【河北昨日新增4例确诊病例均与北京有关】2020年6月15日0—24时，河北省新增报告新型冠状病毒肺炎确诊病例4例，其中，雄安新区安新县3例（2例为北京市确诊病例的密切接触者，1例为本地确诊病例的密切接触者），定州市1例（为北京市新发地市场经营者）。无新增死亡病例，无新增疑似病例。河北昨日新增4例确诊病例均与北京有关","time":"2020-06-16","like_num":94,"comment_num":25,"forward_num":10,"comments":["希望这该死的疫情快点过去！","北京绝大部分病例都是非京籍啊","天津瑟瑟发抖","不能大意呀","真的是京津冀一体了"]},{"url":"https:\/\/weibo.com\/2615417307\/J6LfvvV7Z","content":"【#北京# 昨日新增36例确诊病例，其中34例完成流调，均与新发地市场有关】6月15日下午，北京市召开第118场新冠肺炎疫情防控新闻发布会。北京市疾控中心副主任庞星火表示，昨日0时至24时，新增报告本地确诊病例36例。男性25例，女性11例；北京户籍2例，外省户籍34例；东城区报告1例，朝阳区报告1例，海淀区报告2例，丰台区23例，石景山区1例，房山区1例，大兴区7例。东城区和石景山区为近日来首次报告病例。已完成流调的34例均与新发地市场有关。文\/北京青年报记者 解丽 王斌 林艳 央视新闻的微博视频","time":"2020-06-15","like_num":55,"comment_num":19,"forward_num":7,"comments":["那些把鱼可能沾染病毒强行说成鱼感染病毒再“辟谣”的人，居心何在？","看来还是没有冤枉海鲜市场","严加管控！未到追责埋怨时候","流调是啥","鱼不能生吃！"]},{"url":"https:\/\/weibo.com\/2615417307\/J6ITT7KUi","content":"【北京昨日共检测76499人 阳性59份】北京市召开新冠肺炎疫情防控工作新闻发布会，北京市卫健委新闻发言人高小俊介绍，6月14日，北京核酸检测机构共检测76499人，结果阳性59份，其中地坛医院在院病例27份，新增确诊27份，有待诊断的阳性11份。北京昨日共检测76499人 阳性59份","time":"2020-06-15","like_num":348,"comment_num":52,"forward_num":39,"comments":["检测这么多人……这工作量……","建议首都先封城吧！","没办法，总会有漏洞的，及时补上就好","防疫的同志们真的辛苦了","这么热的天还穿这么厚的防护服，天呐"]},{"url":"https:\/\/weibo.com\/2615417307\/J6IzRr4uO","content":"【唐驳虎：为什么是新发地？科学调查之后的真相】新发地市场的感染链透露了什么信息？“海鲜带毒”论是如何传播出来的？为什么疫情在新发地单点爆发？凤凰网唐驳虎对新发地疫情进行了更多解析。唐驳虎：为什么是新发地？科学调查之后的真相","time":"2020-06-15","like_num":123,"comment_num":44,"forward_num":38,"comments":["电秋香","这人居然可以看到流调的受检人员详细名单","这个分析，那个分析的，还是等官方调查结果吧，都是推测，没意义","到处甩","没了"]},{"url":"https:\/\/weibo.com\/2615417307\/J6FLNuZXb","content":"【疫情防控不力，#北京丰台区副区长周宇清等被免职#】昨天下午，市委常委会召开会议，研究关于对丰台区有关人员在新冠肺炎疫情防控工作中失职失责问题初步调查和处理的事项。市委书记蔡奇主持会议。\n\n6月11日以来，我市连续发现新冠肺炎确诊病例。在确诊病例流行病学调查和大数据溯源中，发现均有北京新发地农产品批发市场活动史或有关人员接触史。6月13日，市纪委市监委成立调查组，针对北京新发地农产品批发市场新冠肺炎疫情防控工作中存在的失职失责问题进行调查。经查，丰台区副区长周宇清、丰台区花乡党委书记王华、新发地农产品批发市场总经理张月琳在疫情防控工作中存在落实“四方责任”不到位、“四早”要求不力、消杀工作不到位等问题。\n\n经市委常委会研究，给予周宇清免职处理，按照相关程序办理。此外，经丰台区委常委会研究，给予王华免职处理；责令有关单位免去张月琳新发地农产品批发市场总经理职务。市纪委市监委调查组将继续深入调查，依据调查情况对相关责任人员进行问责处理。疫情防控不力，北京丰台区副区长周宇清等被免职","time":"2020-06-15","like_num":290,"comment_num":0,"forward_num":116,"comments":[]},{"url":"https:\/\/weibo.com\/2615417307\/J6Drloc27","content":"【北京民航机场一巴士司机确诊，机场巴士公司发声明】今天（6月14日）下午，北京民航机场巴士有限公司官方微信公众号发布声明称，6月13日，该公司1名职工被确诊为新冠肺炎，正在接受隔离治疗。因疫情防控要求，自1月26日北京市省际道路客运班线停运以来，该员工一直居家休息，期间未与该公司其他人员及任何旅客有过接触。\n\n此前北京公布一病例详情：病例17，某男，56岁，北京西城人，工作单位为北京民航机场巴士公司，现住西城区永宁胡同。3日到新发地市场采购，5日出现乏力、头痛，12日出现发热，最高体温38℃。12日先后就诊于宣武医院、人民医院和海淀医院，核酸检测阳性，经专家会诊为确诊病例，临床分型为普通型。\n\n另据新京报记者从可靠渠道获悉，该病例已经数月没有到机场工作，一直在家处于休息状态，没有与旅客发生接触。北京民航机场一巴士司机确诊，机场巴士公司发声明","time":"2020-06-14","like_num":469,"comment_num":52,"forward_num":43,"comments":["最后一节是最重要的信息吧，结果标题偏要让人慌一下","你这标题没错但是这抖机灵真的可憎。尤其是这事。","数月没有在机场工作，你标题起的可真牛逼","只要不隐瞒，公开透明，疫情不会重来，相信中国速度！","标题不要脸！"]},{"url":"https:\/\/weibo.com\/2615417307\/J6CRQzIBm","content":"【北京新增8例新冠确诊患者病例详情公布】在今天下午北京市召开的第116场疫情防控工作新闻发布会上，北京市疾病预防控制中心副主任庞星火介绍，6月14日0时至7时，北京新增新冠肺炎确诊病例8例，与新发地市场有关联，其中1例确诊病例信息正在流调中。\n\n主要情况通报如下：\n\n病例1，某男，48岁，河北唐山人，工作单位为北京新发地市场，现住丰台区。12日在疫情溯源采样检测中发现核酸检测阳性，13日出现头疼症状，经专家会诊为确诊病例，临床分型为轻型。\n\n病例2，某男，27岁，宁夏泾源人，工作单位为北京新发地市场。现住北京市新发地经营者乐园。12日在疫情溯源采样检测中发现核酸检测阳性，经专家会诊为确诊病例，临床分型为轻型。\n\n病例3，某男，42岁，河北保定人，工作单位为北京新发地市场。现住大兴区庞各庄镇。12日在疫情溯源采样检测中发现核酸检测阳性，经专家会诊为确诊病例，临床分型为轻型。\n\n病例4，某女，47岁，河北固安人，工作单位为中国太平洋保险股份有限公司。现住大兴区黄村镇。3日到新发地市场采购，11日出现发热等症状，12日就诊大兴区人民医院，核酸检测阳性，经专家会诊为确诊病例，临床分型为普通型。\n\n病例5，某男，57岁，河北安新人，工作单位为玉泉东市场。现住海淀区永定路。10日出现畏寒等症状，13日主动告知社区防控组，由120送至海淀医院发热门诊排查，核酸检测阳性，经专家会诊为确诊病例，临床分型为普通型。\n\n病例6，某男，37岁，河南人，工作单位为北京红花大海碗餐饮管理有限责任公司。现住北京市朝阳区吕家营。4日前往新发地市场购物。8日出现不适症状，先后就诊于御景阁诊所、佑安医院，经专家会诊为确诊病例，临床分型为普通型。\n\n病例7，某女，为病例6的密接接触者，35岁，河北人，工作单位为北京市红花大海碗餐饮公司。现住海淀区青龙桥街道。12日出现发热等症状，到佑安医院就诊，核酸检测阳性，经专家会诊为确诊病例，临床分型为普通型。北京今日0时至7时新增确诊病例8人，与新发地市场有关","time":"2020-06-14","like_num":160,"comment_num":62,"forward_num":30,"comments":["喊封城的这群人是没脑子吗","阿西吧 要不要封一下城啊","天呐，太可怕了，北京加油！","尽快封城，不能让14亿人几个月的努力白费💪","建议封城，英雄你来当"]},{"url":"https:\/\/weibo.com\/2615417307\/J6CNnqtAb","content":"【#北京新增确诊病例8例# 与新发地市场有关联】6月14日下午，北京市第116场新冠肺炎疫情防控工作新闻发布会召开。北京市疾控中心副主任庞星火介绍，6月14日0到7时，新增确诊病例8例，与新发地市场有关联。北京新增确诊病例8例 与新发地市场有关联","time":"2020-06-14","like_num":138,"comment_num":36,"forward_num":21,"comments":["热干面挺过来了，烤冷面也挺过来了，炸酱面加油","封城吧。省的全国扩散","不是18个么？那10个去哪里了？没确诊吗？","遇事别慌 稳住 北京可以的","北京加油"]},{"url":"https:\/\/weibo.com\/2615417307\/J6Cmw4HH6","content":"研究证实，新冠病毒在零下80度仍不会被冻死，海鲜肉类食品低温长期冷冻，仍能测出阳性。","time":"2020-06-14","like_num":385,"comment_num":158,"forward_num":1132,"comments":["这可真是个坏消息","以后食物要充分加热才能吃了。","我怀疑这个病毒是因为全球变暖冰山融化然后被释放出来的吧？不怕冷🥶 那就用56°水泼它！🙈","做生物实验的病毒本来就都储存在-80冰箱啊 低温有利于病毒的保存，这个报道写法有问题","富人门戒戒口，进口海鲜都停了吧"]},{"url":"https:\/\/weibo.com\/2615417307\/J6AJNomhz","content":"【3日连增43例！北京是否需要全民检测？中疾控专家曾光回应】过去3天，北京连续出现新发病例，新冠肺炎疫情出现了明显反弹，新增新冠确诊病例累计至43例。通过流行病学调查，确诊病例都与新发地市场关联，北京进入非常时期。\n中国疾控中心流行病学前首席科学家曾光回应了人们关心的热点问题。\n\n北京疫情意味着第二波疫情的到来吗?\n曾光：第二波疫情到现在为止没有定量的概念，只是定性的概念。第二波疫情的到来跟我们防控有很大的关系，像未来确诊人数增高几天，然后被控制住了，这是顿挫型第二波疫情，这种可能性很大。而且北京不会成为第二个武汉，病毒传播全国很多城市，甚至需要封城。\n\n是否有必要全市进行核酸检测?\n曾光：没必要进行全民核酸检测，但需进一步扩大排查范围，例如新发地社区直营店以及其他相关联的小区、饭店、食堂等场所，都要开展人员、环境、食品等检测。3日连增43例！北京是否需要全民检测？中疾控专家曾光回应","time":"2020-06-14","like_num":429,"comment_num":119,"forward_num":10,"comments":["当然是全城检测了，这个什么曾光也太乐观了，只有全城检测才是对北京人民负责，封城那是对全国人民负责。","可防可控的曾光又来了","如果是国外输入的毒株，按照此前有关报道，毒性比本土毒株要大，切不可掉以轻心。。。。","说明前期被隐瞒了","曾光别胡说八道了，你不是政治家，你是科学家啊！看看你之前说的打脸的视频。"]},{"url":"https:\/\/weibo.com\/2615417307\/J6A8JlCK1","content":"【#北京新增36例病例均与新发地有关# 详情公布】6月13日0—24时，北京市新增新冠肺炎确诊病例36例，阳性检测者1例。确诊病例中男性15例，女性21例；北京户籍8例，其他省户籍28例；现住丰台区30例，大兴区4例，房山区1例，西城区1例；在新发地市场工作者27例，曾直接或间接暴露于新发地市场者9例；通过主动就医发现11例，疫情溯源筛查主动发现25例。病例详情→北京市公布新增新冠肺炎确诊病例36例详情","time":"2020-06-14","like_num":332,"comment_num":85,"forward_num":37,"comments":["这一波要是能比较快速的压下去，对国人的信心也是一个很大的提升，就算以后再遇到零星的感染，大家也不会太担心了","北京坚持住啊 中国最安全的城市","前期测温糊弄事现在都体现出来了。这么多人提问超标这么多天都没一处测温点发现吗？","北京现在是不是还在垃圾分类？请马上暂停特别是疫情爆发附近的的垃圾分类，否则会出大问题的。破袋和用手分拣的行为必须马上叫停。","为什么偏偏是北京？要警惕境外势力故意散播"]},{"url":"https:\/\/weibo.com\/2615417307\/J6zykmVg2","content":"【飞广州航班17人确诊 #民航局发出第一份熔断指令# 】民航局官网消息，鉴于6月11日南航CZ392孟加拉达卡至广州航班发现17位旅客新冠病毒核酸阳性，根据6月4日发布的《民航局关于调整国际客运航班的通知》有关规定，已触发航班熔断条件，民航局决定对该航班采取熔断措施，自6月22日起，暂停该航班该航线运行4周。这是《民航局关于调整国际客运航班的通知》执行10天来，开出的第一份“熔断指令”。民航局发出第一份“熔断指令”","time":"2020-06-14","like_num":6541,"comment_num":178,"forward_num":394,"comments":["评论里站着说话不腰疼的各位怎么不去考公务员呢","战狼外交，大国国民，全都崩塌，自己同胞，为什么不能回国治病。回来都关14天好了，自费他们也没问题的，凭啥不让回来？","干脆直说不让人回来得了","空乘人员也得隔离了","前几天成都飞机上下来多少个来着，得严防死守啊，天天隔离，到时候开飞机的可能都找不到了。"]},{"url":"https:\/\/weibo.com\/2615417307\/J6yJfjElQ","content":"【#北京新增36例新冠肺炎# 】6月13日0时至24时，北京市新增报告本地确诊病例36例、无症状感染者1例，无新增疑似病例。截至6月13日24时，累计报告本地确诊病例463例，累计出院411例，在院43例，累计死亡9例。尚在观察的无症状感染者1例。\n\n6月13日0时至24时，无新增报告境外输入新冠肺炎确诊病例、疑似病例和无症状感染者。截至6月13日24时，累计报告境外输入确诊病例174例，累计出院173例，在院1例。\n\n全市有12个区已连续14天以上无本地报告新增确诊病例，具体为平谷区自有疫情以来无报告病例、延庆区142天、门头沟区132天、怀柔区128天、顺义区126天、密云区123天、石景山区121天、昌平区117天、通州区115天、东城区99天、海淀区82天、朝阳区59天。北京市新增报告本地确诊病例36例","time":"2020-06-14","like_num":247,"comment_num":77,"forward_num":60,"comments":["暂时封城吧","北京挺住","增量不小。。。。","应该都是昨天无症状转确诊吧","哦买噶，这～这～加紧防疫啊！希望很快能止住！"]},{"url":"https:\/\/weibo.com\/2615417307\/J6qAr3e0H","content":"【新发地市场周边11个小区封闭管理，9所学校立即停课，对5月30日以来新发地相关人员核酸检测】北京今日（6月13日）召开第114场新冠肺炎疫情防控发布会。北京市丰台区代区长初军威介绍，加强市场周边区域防疫机制，对新发地市场周边11个小区封闭管理，24小时专人值守。市场周边3所小学、6所幼儿园已返校的班级立即停课，未返校的班级暂缓复课。\n北京市卫健委新闻发言人介绍，鉴于新发地农贸批发市场中人员发现确诊病例，其环境样本中检测出核酸阳性，北京市决定将对5月30日以来与新发地市场有密切接触的人员开展核酸检测，卫生健康和公安部门正在制订筛查方案，将以区为单位进行筛查，今天将公布，请公众给予关注。目前，北京市具备核酸检测能力的机构已达到98所，日最大检测能力已达9万多人，可以适应人群检测方面的需求。新发地市场周边11个小区封闭管理，9所学校立即停课","time":"2020-06-13","like_num":560,"comment_num":86,"forward_num":75,"comments":["北京千万不能爆发呀 这人流量…………","“新发地”本来是个好地名，可是和新冠挨边就不那么美妙了。。。。不过，相信早已建立起来的应急机制能做出快速反应，及时筛查遏制。","这市场名字也取的邪门儿，该叫灭冠坊","当务之急是把这个市场名字改了！叫啥不好，非要叫“新发地”","进口东西不需要检疫吗"]},{"url":"https:\/\/weibo.com\/2615417307\/J6qotFu4T","content":"【北京再公布昨日4例确诊病例，#新发地45人咽拭子阳性#】北京今日（6月13日）召开第114场新冠肺炎疫情防控发布会。记者从会上获悉，6月12日16时-24时，北京市新增新冠肺炎确诊病例4例。\n病例1，某男，38岁，北京市西城区人，公司职员，家住北京市房山区长阳镇九州溪雅苑。患者5月30日、6月5日和6日，曾骑摩托车至新发地农产品批发市场采购。6月9日出现身体发麻、发热、头痛等症状，最高体温38.6℃。11日自驾车到石景山医院发热门诊就诊，12日核酸检测为阳性，经专家会诊为确诊病例，临床分型为轻型。\n病例2，某男，50岁，河北省保定人。工作单位和现住址均为新发地冰鲜海鲜市场，司机兼进货员。6月6日出现发热、咳嗽等症状，12日就诊北京天坛医院，核酸检测为阳性，经专家会诊为确诊病例，临床分型为重型。\n病例3，某男，35岁，河北省保定人。工作单位和现住址均为新发地冰鲜海鲜市场，售货员。6月10日出现发热等症状，12日就诊北京天坛医院，核酸检测为阳性，经专家会诊为确诊病例，临床分型为轻型。\n病例4，某女，27岁，山东省德州人。工作单位为新发地批发市场，个体经营者，现住新发地经营者乐园。6月9日出现发热、咳嗽等症状，12日就诊北京友谊医院，核酸检测为阳性，经专家会诊为确诊病例，临床分型为普通型。\n针对北京市近期疫情，6月12日，市、区疾病预防控制中心已组织专业人员，在全市开展了农贸批发市场、大型超市等排查，共采集海鲜、肉类等食品及外环境涂抹标本5424份，完成新冠病毒核酸检测，新发地市场发现40件环境阳性样本，其余农贸批发市场、大型超市均为阴性。在对从业人员主动筛检中，对1940名市场从业人员进行了核酸检测，在新发地采集的517件样品中，有45人咽拭子阳性，另在海淀一农贸市场中发现1例阳性，是1例新发地确诊病例的密切接触者。上述46人目前无临床症状，已纳入严密管理和观察中。北京再公布昨日4例确诊病例，新发地45人咽拭子阳性","time":"2020-06-13","like_num":621,"comment_num":149,"forward_num":154,"comments":["又是菜市場，這就很恐怖了。不僅人員密集、流動性大，且販售的都是食物啊。","又是海鲜市场，又是相同的剧本，这次可没野味了哟","北京会不会得封城了。。。怎么想都是美国佬在精准打击啊！","“新发地”本来是个好地名，可是和新冠挨边就不那么美妙了，有点恐怖。。。。","别再来了好不容易有所好转"]},{"url":"https:\/\/weibo.com\/2615417307\/J6iVqzVLh","content":"【#北京新增2例丰台区病例#】今天下午，北京市召开疫情防控新闻发布会。会上通报，北京市丰台区新增2例新冠肺炎确诊病例，为同一单位员工。北京市丰台区新增2例新冠肺炎确诊病例","time":"2020-06-12","like_num":123,"comment_num":66,"forward_num":42,"comments":["现在已经证明想要完全杜绝病毒是不可能的，还是尽快恢复正常的社会生产活动吧，这个病致死率并不高，及时切断传播链及时医院治疗就是了","卧槽？？？遭了遭了","大家不要慌","全球这么个态势，国内大概率会有零星病例，不可能完全杜绝。还是要常态化管控，复工复产，学校开学，同时利用这个阶段，试验各种管控措施。以零病例为标准，啥也干不了","卧槽？？？"]},{"url":"https:\/\/weibo.com\/2615417307\/J5Zb3tyJv","content":"#昏迷3月俄男子问为啥都戴口罩#【俄男子昏迷3个月后苏醒：为什么大家戴着口罩 医生：这得慢慢说】“为什么大家都戴着口罩”，5月末，已经失去意识近3个月的俄罗斯男子肖洛霍夫从昏迷中苏醒，对周边环境产生了疑问：“为什么所有的医生和护士都戴着口罩和护目镜，为什么妻子不来看我？”\n这名俄罗斯男子今年53岁，住在莫斯科，今年3月6日他在接受了脑瘤手术后陷入昏迷。他接受手术的前一天，莫斯科报告首例新冠肺炎确诊病例。\n主治医师解释称暂时不能告诉他太多，担心信息量太大会影响他的健康。\n肖洛霍夫之后表示，“有关新冠肺炎的管制措施好像电影里的情节，直到现在我还是觉得跟自己没啥关系”。俄男子昏迷3个月后苏醒：为什么大家戴着口罩 医生：这得慢慢说","time":"2020-06-10","like_num":3294,"comment_num":211,"forward_num":128,"comments":["我就昏迷了三个月，你们就把这个世界搞成这个样子？","乃不知有汉，无论魏晋……","新闻的元素：昏迷不是事儿，昏迷三个月还能醒才有新闻价值。昏迷三个月醒来后，发现大家都戴着口罩，更有新闻价值。","再晚苏醒几个月，美国都快没了","再打开电视……为啥都游行呢"]},{"url":"https:\/\/weibo.com\/2615417307\/J5Y9HeAi7","content":"#美媒称特朗普帮了中国#【美媒：特朗普政府帮了中国 若他下台中国会怀念】美国《国家利益》杂志刊文称，特朗普缺乏深思熟虑的、全面的和长期的战略来应对中国。美国并没有树立起有能力处理问题、精神力量强大的形象。在新冠疫情和弗洛伊德事件后，给人的印象正好相反。相比之下，提高了中国的地位，现在中国被认为是世界上更有能力的国家。如果特朗普政府下台，中国可能会怀念它。对此，你怎么看？美媒：特朗普政府帮了中国 若他下台中国会怀念","time":"2020-06-10","like_num":4509,"comment_num":753,"forward_num":325,"comments":["被发现了？","建国，敌觉，速归。","暴露了。。。坚持住啊！！！","建国啊，再多多隐藏一下啊","被发现了啊！川建国同志暴露了！！"]},{"url":"https:\/\/weibo.com\/2615417307\/J5RWZstbM","content":"【后疫情时代，我们更热爱生活了】后疫情时代，生活回归正轨，是时候为经济复苏添砖加瓦了！我们努力了这么久，才赢得了重回平凡的一天，所以要爱想爱的人，做想做的事，买想买的东西，去想去的地方，才不辜负这重新为我们喧闹的人间烟火。建行快贷，操作简单，只要登录建行手机银行就能立即贷款，贷款秒到账，助力你生活中每个幸福瞬间！后疫情时代，我们更热爱生活了","time":"2020-06-09","like_num":2125,"comment_num":52,"forward_num":45,"comments":["呵呵 后疫情时代 我们更节俭了","这广告打的。建行的广告。疫情过后不是应该存钱吗？还超前消费","这广告，防不胜防","理解是宣传需要，但这也太扯了，我只能呵呵呵","除了口罩，没有什么了。"]},{"url":"https:\/\/weibo.com\/2615417307\/IFPiGwfxm","content":"【#医院回应咸阳40余名抗疫医护被裁#：不实报道，或被国外敌对势力利用】5月1日，咸阳妇幼保健院微博@咸阳市妇幼保健院 就“40余名抗疫医护突然被裁”传闻作出回应称，医院于2019年11月出台了优化方案，由于疫情影响，推迟于近期实施与部分合同到期的聘用人员终止劳动关系。\n\n此前有媒体报道称咸阳市妇幼保健院通过一次考试，实行末位淘汰，一次性裁掉40多人，被裁掉的医护人员中大多数都曾在抗疫一线。对此，医院回应称：“这样不实的报道，可能被幕后黑手利用，或者被国外敌对势力利用，借题发挥，利用疫情煽动不明真相的民众，最后引发社会问题。”咸阳40余名抗疫医护突然被裁？院方：不实报道，或被国外势力利用","time":"2020-05-01","like_num":5749,"comment_num":657,"forward_num":329,"comments":["又是境外势力，太过分了，管得比劳动局还细致","确实，是月球的势力","国外敌对势力","逗死了，这说法","？？？？境外势力还能管到你咸阳的一个妇保院？？？？？？人家为啥不冲着协和搞？把这些人搞下岗了境外势力接过去治他们自己"]},{"url":"https:\/\/weibo.com\/2615417307\/J5lOF9MTk","content":"【确诊超61万仅次于美国，#巴西总统威胁退出世卫#】在巴西成为疫情新“震中”之后，总统博索纳罗还是像之前称新冠为“小感冒”一样，继续不负责任，称“我为所有的死者感到遗憾，但这是每个人的命运。”\n这位一上台就被戏称为“热带特朗普”的巴西总统，越来越有华盛顿特朗普内味儿了。5日，他威胁称，如果世界卫生组织继续做一个“党派政治组织”（partisan political organization），巴西就要退出。确诊超61万仅次于美国，巴西总统也威胁要退出世卫","time":"2020-06-06","like_num":1584,"comment_num":326,"forward_num":67,"comments":["退出吧 跟美国组成一个卫生联盟 你负责出钱干活 美国负责领导你","巴总:我的名字巴西小川普","巴总:我的名字巴西小川普","该学的没学会，甩锅但是挺溜的！之前不积极抗疫，还说人总是会死的不就是他吗？","国足以后再也不怕遇到巴西队了"]},{"url":"https:\/\/weibo.com\/2615417307\/J553S3z5m","content":"【应急部拟提高重大隐患“吹哨人”奖励 强调不得打击报复】#应急部强调不得打击报复吹哨人#6月3日，应急管理部官网公布《生产经营单位从业人员安全生产举报处理规定（征求意见稿）》，规定生产经营单位应保护举报人合法权益，不得打击报复举报人。对生产经营单位的重大事故隐患、安全生产违法行为进行举报的“吹哨人”，应急管理部拟提高奖励标准。应急部拟提高重大隐患“吹哨人”奖励，强调不得打击报复","time":"2020-06-04","like_num":1023,"comment_num":192,"forward_num":41,"comments":["明着不报复，暗地里小鞋穿不停？！","解决不了问题，就解决提出问题的人。。信你个鬼","说说而已，吹哨人基本都不会善终","北京政府好歹你开个发布会说明一下呀！李院士都说湖北和武汉是安全的！冯子健专家都说可以放松对离颚离汉人员的管控措施，可以恢复到疫情之前的状态了，北京你打算啥时候取消对湖北籍进京人员限制措施（限制买票和隔离）！ @人民日报 @头条新闻 @央视新闻 @北京12345 @北京发布 @北京晚报 @北京头条","哪个所谓的“吹哨人”是为了奖励而吹哨的。需要着重强调的是，吹错了惩罚不惩罚？打击不打击？如果吹错一次，降职降薪甚至解聘开除。那TM吹哨的奖励再高，我也得考虑考虑。赌博是违法的。我不能拿着前途和钱途去对赌吧。"]},{"url":"https:\/\/weibo.com\/2615417307\/J52QMttAM","content":"【官方最终尸检报告：弗洛伊德死于心肺骤停，已感染新冠】#被跪杀黑人男子已感染新冠#美国明尼苏达州亨内平县医学检查员6月3日发布了非裔美国人弗洛伊德的最终尸检报告，显示弗洛伊德的死亡是由于心肺骤停所致，并已感染新冠病毒。\n这份新报告显示，弗洛伊德的头部、面部、嘴巴、肩膀、手臂和腿部有很多瘀伤，但是没有发现这些伤害导致他死亡的证据。尸检表明，弗洛伊德有心脏病和高血压病史。初步毒理学报告发现死者体内芬太尼和甲基苯丙胺水平中等。此外，报告还显示，弗洛伊德最近已检测出感染新冠病毒，尽管没有迹象表明这是造成他死亡的一个因素。\n此前，由弗洛伊德家族委托进行的独立尸检不同意该县初步尸检报告的结论，称弗洛伊德死于“由于持续压力而窒息”。官方最终尸检报告：引发美骚乱男子死于心肺骤停，已感染新冠","time":"2020-06-04","like_num":14000,"comment_num":1034,"forward_num":1368,"comments":["看美国怎么把方的说成圆的","感染了就可以判别人死刑？","不如干脆宣布他死于自杀，跟跪压没有一点因果关系。","两个热点你瞅我，我瞅你，最后还是走在一起了","这锅一下就甩到太平洋对面了，美国牛逼！"]},{"url":"https:\/\/weibo.com\/2615417307\/J4JzE3Y5j","content":"【唐驳虎：永远要戴口罩？人类面临绝望未来？】近期一篇《关于新冠的绝望未来》的文章流传，声称未来疫苗无用，病毒会反复爆发。如果进行认真分析，会发现这纯粹是杞人忧天之语。事实上，虽然抗体会衰减，但人类的免疫系统防线一共有三层，最关键的是可以产生免疫记忆。这套机制如何起作用？疫苗的真正保护作用是什么？请看唐驳虎的科普解读。唐驳虎：永远要戴口罩？人类面临绝望未来？","time":"2020-06-02","like_num":198,"comment_num":71,"forward_num":63,"comments":["从哲学的角度，只要说永远…，那就是伪科学！","口罩戴久了，嘴就变成人类的隐私部位。","薄薄的口罩，卫生安全，又轻便，没啥麻烦。","他谁啊？说啥是啥？","戴吧，生命最重要"]},{"url":"https:\/\/weibo.com\/2615417307\/J4DJ6evPy","content":"【#我在武汉救孩子#】湖北人舒九林4岁的儿子棋棋患上一种罕见的白血病，被称为“儿童白血病之王”。光听这个名字，足以让人不寒而栗，可偏偏又赶上武汉新冠肺炎疫情。棋棋经历了诸多不幸，但他有一个“愿意自己拿命跟他换”的父亲。在人间为你讲述一个湖北父亲疫情期间在武汉挣扎救子的故事。","time":"2020-06-01","like_num":155,"comment_num":28,"forward_num":48,"comments":["希望能被治好🙏🙏🙏","看到这种新闻就受不了，各种受不了……","泪崩","已捐款，希望能顺利度过难关，愿上天保佑","加油，小宝贝！"]},{"url":"https:\/\/weibo.com\/2615417307\/J4AP72CUE","content":"【六一儿童节 #抗疫烈士彭银华孩子在武汉出生#】6月1日，儿童节，抗疫烈士彭银华去世后的第102天，他的孩子在武汉出生。今天上午，记者从彭银华亲属处获悉，武汉市江夏区第一人民医院呼吸与危重症医学科医生、烈士彭银华的妻子在湖北省妇幼保健院通过剖腹产诞下一名女婴，七斤六两，母女平安。\n此前的2月20日21时50分，年仅29岁的彭银华因感染新冠肺炎不幸去世。\n彭银华父亲稍早前告诉记者，想到彭银华无法见到孩子会有点难受，但得知孙女出生，心情已经好了不少。\n六一儿童节，抗疫烈士彭银华的孩子在武汉出生 澎湃新闻的微博视频","time":"2020-06-01","like_num":1775,"comment_num":108,"forward_num":36,"comments":["一定要注意产妇的心理健康，这种情况很容易患上产后抑郁的，祝烈士家属一切都好","孩子，愿你一生健康如意 平安喜乐！你的爸爸是一个英雄","愿英雄的妻儿一生幸福平安！","母女平安就好 住小朋友健康成长 每天开心呀","宝贝你的爸爸是英雄，愿你永远幸福快乐平安健康，爸爸的爱会伴随你一生！"]}]